UNK 54210
UNK 26668
社論 1189
台灣 1117
弱勢 868
經濟 753
社會 661
政府 512
教育 436
醫療 405
中國 395
平台 392
公益 382
大陸 354
企業 353
熱門話題 350
觀念 347
政策 340
問題 312
關懷 311
希望 304
地方 303
偏鄉 293
貧富差距 288
愛心 288
補助 284
投資 282
發展 281
國際 276
議員 272
全球 269
產業 263
總統 258
生活 254
人民 253
兩岸 251
醫院 244
立委 236
孩子 227
專家 226
服務 225
觀點 224
分配 222
改革 222
學者 221
城鄉 220
市場 220
學生 218
掃描 217
所得 216
未來 214
不能 214
大學 214
健康 212
家庭 211
心聲 206
學童 201
專欄 200
明年 195
中心 195
美國 192
不公平 191
我思 190
我見 189
成長 186
弱勢族群 183
我們 183
基金會 182
老人 178
改善 177
推動 175
世界 174
健保 174
照顧 173
擴大 173
住宅 171
銀行 171
新聞分析 170
市長 168
小調 167
短評 166
送暖 166
計畫 165
幸福 163
免費 161
回饋 157
基金 156
資源 156
業者 156
民眾 156
創新 156
傳真 155
不均 155
打造 155
金融 154
要求 154
市府 152
今年 151
選舉 151
高中 151
公平 150
商機 149
城鄉差距 149
國家 148
家長 148
挑戰 147
台北 145
不公 142
就業 142
不是 141
自己 141
社福 140
合作 140
社區 139
萬元 139
縣府 138
正義 137
稅改 136
學校 136
抗議 135
校長 135
政治 133
開放 133
文化 131
報告 130
影響 129
團體 127
沒有 126
最大 126
科技 126
系列 124
爭議 124
就是 123
爭取 123
提升 122
工作 121
台大 118
醫師 118
民進黨 117
學習 117
富人 117
支持 116
成立 116
提供 116
課稅 116
活動 115
管理 115
數位 113
全國 113
縣長 113
媒體 111
國教 111
調查 110
時論 109
中央 109
照護 109
義賣 109
行動 109
青年 108
建設 108
消費 108
全民 107
預算 107
解決 106
保費 106
建議 105
志工 105
環境 105
億元 105
部落 104
情報 104
第一 104
教師 103
轉型 103
什麼 103
機會 103
時代 102
學子 102
啟動 101
國民黨 100
不滿 100
成功 100
一個 100
反彈 100
強調 100
嚴重 99
英文 99
表示 99
人才 99
反對 98
員工 98
受惠 98
捐贈 98
質疑 98
名家 97
財富 97
退休 97
協助 96
提高 96
可能 95
落實 95
聯盟 94
檢討 94
關鍵 94
募款 93
去年 93
人民幣 92
故事 92
通過 92
台南 92
捐款 91
危機 91
競爭力 91
補貼 91
台商 90
房市 90
公司 90
面對 89
才能 89
如何 89
城市 88
兒童 88
日本 88
勞工 87
保險 87
薪資 87
老師 87
多元 87
土地 86
縣市 86
調整 86
貧窮 86
亞洲 86
上路 86
網路 85
不要 85
百萬 84
整合 84
重要 84
經營 83
策略 83
大聲 83
鼓勵 82
開發 82
公會 82
花蓮 82
政院 82
彩券 81
決定 81
桃園 81
增加 81
收費 81
不到 81
申請 81
不會 80
優先 80
世代 80
方案 79
制度 79
年金 79
讀者 79
趨勢 78
人生 78
力量 78
創業 78
登場 77
財政 77
優惠 77
運動 77
景氣 77
新聞 76
還是 76
營養 75
需要 75
校園 75
新北 75
油價 75
慈善 74
不同 74
價值 74
議題 74
無法 74
平均 73
產品 73
保障 73
論壇 73
高鐵 73
義診 72
施政 72
風險 72
衝擊 72
偏遠 71
積極 71
科大 71
差距 71
編輯室 71
經費 71
千萬 71
財經 71
電腦 70
租稅 70
機制 70
生命 70
責任 70
不如 70
不再 69
巴馬 69
競爭 69
媽媽 69
馬英九 69
雲林 69
人物 68
下鄉 68
金管會 68
失業 68
縮短 68
房價 68
苗栗 67
觀光 67
人口 67
圓夢 67
智慧 67
協會 67
選戰 67
民主 67
有人 67
藍綠 67
立院 67
奢侈 66
困境 66
條款 66
共識 66
分享 66
改變 66
集團 66
可望 65
創造 65
避免 65
權益 65
負擔 65
長期 65
教育資源 65
藝術 65
建立 65
入學 64
資訊 64
環保 64
長照 64
造成 64
中信 64
小孩 64
外資 64
不足 64
研究 64
資金 64
規畫 63
族群 63
北市 63
免試 63
加強 63
新視野 63
小時 63
微型 63
加薪 63
貧富 63
創意 63
高雄 63
獨居 62
每年 62
團隊 62
物資 62
閱讀 62
年底 62
一年 62
實施 61
上海 61
民調 61
南投 61
品質 61
全面 61
觀察 61
降低 61
可以 61
搶救 61
減稅 60
就醫 60
成為 60
董事長 60
人壽 60
合併 60
身障 60
舉辦 60
歷史 60
收入 60
攜手 60
房屋 60
門檻 60
肯定 60
表揚 60
修正 59
稅制 59
早安 59
宜蘭 59
透過 59
參加 59
失衡 59
專業 59
徵收 59
面臨 59
安全 58
二代 58
福利 58
減少 58
幫助 58
完成 58
里長 58
放寬 58
證所稅 58
時評 58
年輕人 58
保單 58
低收入 57
啟用 57
教部 57
修法 57
最高 57
萬人 57
認為 57
處理 57
空間 57
限制 56
黃金 56
取消 56
出口 56
基本工資 56
贊助 56
專利 56
事件 56
窮人 56
排除 56
標準 56
持續 55
廣告 55
台東 55
惡化 55
經驗 55
加速 55
ECFA 55
考驗 54
午餐 54
技術 54
起來 54
目標 54
成績 54
教學 54
經貿 54
最後 53
推廣 53
交流 53
堅持 53
戰略 53
開始 53
參與 53
他們 52
大家 52
學費 52
結合 52
接受 52
歐盟 52
浪費 52
寒冬 52
園區 52
期待 52
效應 52
執政 52
財長 52
繁星 52
尾牙 52
央行 52
成本 52
提案 52
GDP 52
農民 52
資產 52
設計 51
加碼 51
豪宅 51
捐助 51
居民 51
音樂 51
回應 51
迷思 51
小學 51
人權 51
國內 51
個人 50
和平 50
比例 50
消費者 50
得主 50
獲利 50
國泰 50
職場 50
最佳 50
董座 50
教授 50
最快 50
海外 50
匯率 50
內閣 50
統計 49
起訴 49
英語 49
公車 49
網友 49
理財 49
一樣 49
婦女 49
因應 49
廠商 49
布局 49
工程 49
需求 49
時間 49
捷運 49
復甦 49
帶動 49
立法 49
參選 49
行善 48
公布 48
壓力 48
利率 48
輔導 48
印度 48
稅率 48
物價 48
協議 48
是否 48
資本 48
強化 48
納入 48
竹縣 48
關心 48
出現 48
選擇 48
響應 48
台彩 47
公民 47
成果 47
電影 47
高市 47
重建 47
正視 47
原民 47
協商 47
商業 47
商品 47
民間 47
醫療資源 47
鬆綁 47
陸港 47
電子 47
均衡 47
有助 47
陳沖 47
滿足 47
投入 47
以下 47
民怨 47
一次 46
課徵 46
移民 46
過關 46
現象 46
圖書館 46
達人 46
周年 46
必須 46
前進 46
指數 46
法律 46
配套 46
政經 46
財部 46
候選人 46
開講 45
維持 45
精神 45
調漲 45
呼籲 45
條例 45
永續 45
經濟學 45
初選 45
痛批 45
體驗 45
首度 45
股市 45
掌握 45
愛的 45
香港 45
行銷 44
投保 44
合一 44
選民 44
不得 44
育幼院 44
縮小 44
有感 44
最低 44
奉獻 44
大選 44
教育部 44
基層 44
天下 44
討論 44
第二 44
遺贈 44
貧富不均 43
脫貧 43
溫暖 43
很大 43
關係 43
縮水 43
快樂 43
落差 43
專案 43
心法 43
故鄉 43
業績 43
代表 43
觀盤 43
研發 43
以上 43
官員 43
全球化 43
億美元 43
美元 42
建商 42
造福 42
承諾 42
年來 42
營運 42
所稅 42
補充 42
病患 42
朝野 42
工會 42
獲獎 42
選情 42
基測 42
走出 42
只有 42
聚焦 42
中產階級 42
盈餘 42
特別 42
不可 41
律師 41
不該 41
大學生 41
食物 41
一定 41
台新 41
進口 41
區域 41
澎湖 41
給付 41
品牌 41
打破 41
理事長 41
貧童 41
只是 41
身心 41
笑容 41
抗爭 41
風車 41
信心 41
道歉 41
列車 41
優質 41
女性 41
孩童 41
民生 41
價格 41
只能 41
醫生 40
公共 40
四壯集 40
上限 40
家屬 40
三少 40
議會 40
引發 40
條件 40
上市 40
中華 40
新北市 40
關注 40
貿易 40
北京 40
操盤 40
單位 40
出爐 40
開徵 40
__ 40
看好 40
師生 40
街友 40
特色 39
發聲 39
生技 39
催生 39
招生 39
公務員 39
新高 39
明星 39
升格 39
教室 39
規劃 39
地區 39
挹注 39
喊冤 39
人數 39
報導 39
蘋果 39
挨批 39
保護 39
司法 39
帶來 39
新竹 39
投票 39
感動 39
南韓 39
離島 38
原住民 38
看見 38
高不可攀 38
鄉鎮 38
自由 38
拉近 38
評論 38
憂心 38
現在 38
分院 38
警訊 38
人力 38
清寒 38
考生 38
公開 38
管制 38
子女 38
獎學金 38
會議 38
年度 38
認養 38
共同 38
免稅 38
願景 38
模式 38
年代 38
博士 38
部分 37
巴士 37
強制 37
推出 37
進行 37
長者 37
不合理 37
保證 37
來台 37
數據 37
不怕 37
考量 37
菁英 37
使用 37
LED 37
突破 37
救助 37
所得稅 37
平等 37
公平正義 37
漲價 37
連署 37
交易 37
傷害 37
財政部 37
NCC 36
局長 36
低價 36
中小 36
超越 36
能源 36
報名 36
實現 36
座談 36
屏東 36
有限 36
提出 36
連任 36
適用 36
溝通 36
劉憶 36
結構 36
南北 36
聯合 36
大小 36
助學 36
台股 36
社工 36
天堂 36
進入 36
獎金 36
街頭 36
名額 36
回收 36
優勢 36
利多 36
財富分配 36
利益 35
市民 35
超過 35
月底 35
私校 35
力挺 35
手機 35
重點 35
近年 35
保留 35
系統 35
半年 35
真的 35
一起 35
進駐 35
背後 35
WTO 35
扶助 35
稅收 35
大幅 35
十年 35
感恩 35
否認 35
一票 35
胡志強 35
針對 35
政黨 35
階段 35
展望 35
話題 35
重症 35
南方 35
國民 35
居住 35
準備 34
其他 34
一封信 34
院長 34
高手 34
預計 34
追求 34
分區 34
市議員 34
太陽能 34
擔心 34
白米 34
不平 34
農業 34
行政 34
傳愛 34
圍爐 34
林佳龍 34
不動產 34
宣布 34
考試 34
英國 34
凸顯 34
加稅 34
發起 34
重新 34
富豪 34
吳揆 34
來自 34
贊成 34
陸生 34
發表 34
不夠 34
電價 34
一半 34
能力 34
實價 34
拉大 34
股票 34
揭牌 34
租金 34
取代 33
園遊會 33
主張 33
消基會 33
三星 33
社團 33
美麗 33
養生 33
QE 33
有效 33
山區 33
找回 33
大樓 33
尊重 33
只要 33
國是會議 33
配合 33
獎得主 33
美食 33
回歸 33
相關 33
公園 33
安心 33
延長 33
超額 33
外勞 33
理性 33
公投 33
國道 33
開幕 33
自我 33
汽車 33
課輔 32
同時 32
旺旺 32
瞭望 32
集中 32
期許 32
法人 32
財務 32
津貼 32
政見 32
慈濟 32
階級 32
努力 32
讀書 32
還要 32
主席 32
大眾 32
大戶 32
出發 32
理想 32
治療 32
保經 32
方式 32
救護車 32
地主 32
活力 32
韓國 32
本報 32
交通 32
華爾街 32
富邦 32
技職 32
貸款 32
送愛到 32
郝龍斌 32
到底 32
經部 31
不宜 31
定位 31
保養 31
捍衛 31
生態 31
原則 31
信義 31
耶誕 31
債務 31
反擊 31
扶輪社 31
中油 31
回響 31
協調 31
每月 31
吸引 31
關稅 31
仁愛 31
指標 31
歐洲 31
夢想 31
唯一 31
擺脫 31
循環 31
善款 31
重視 31
對立 31
規模 31
新制 31
樂觀 31
開心 31
天使 31
高層 31
資料 31
合理 31
革命 31
違法 31
夫婦 31
宣導 31
原鄉 31
績效 31
錯誤 30
全台 30
加入 30
意見 30
少年 30
高齡 30
建築 30
出來 30
怎麼 30
考慮 30
費率 30
畢業 30
小朋友 30
新光 30
澄清 30
業務 30
遠距 30
百年 30
設備 30
法令 30
新加坡 30
真正 30
濟貧 30
結果 30
起跑 30
出國 30
這樣 30
醫界 30
股東 30
表現 30
漫遊 30
內需 30
操作 30
臨時 30
非洲 30
費用 30
執行 30
夫妻 30
還有 30
金融業 30
績優 29
單親 29
癌症 29
悲劇 29
永達 29
深耕 29
體系 29
尊嚴 29
目前 29
建言 29
不斷 29
排富 29
作品 29
威脅 29
之後 29
歡迎 29
薪水 29
出席 29
貨幣 29
引進 29
歧視 29
提前 29
金門 29
公義 29
選票 29
演唱會 29
邁向 29
春節 29
最好 29
一天 29
訓練 29
大型 29
另類 29
補償 29
打房 29
紀錄 29
型化 29
推手 29
路線 29
明顯 29
效果 29
捐萬 29
值得 29
為何 29
側寫 29
貢獻 29
有錢人 29
外籍 29
女兒 29
助人 29
飲食 28
演講 28
比率 28
財源 28
反傾銷 28
機構 28
治理 28
平衡 28
張忠謀 28
講座 28
守護 28
首創 28
當選 28
過度 28
企業社會責任 28
工業 28
鄉親 28
便宜 28
基礎 28
合法 28
初審 28
法官 28
青少年 28
行情 28
風暴 28
綠營 28
崛起 28
服務業 28
高達 28
飯店 28
情況 28
解讀 28
一般 28
新政府 28
保健 28
稅務 28
總經理 28
彰化 28
何不 28
發票 28
完全 28
評估 28
診所 28
朱立倫 28
失敗 28
餐廳 28
自殺 28
號召 28
三大 27
現場 27
進步 27
傳承 27
培育 27
違反 27
低於 27
病床 27
周報 27
壽險 27
製造 27
親子 27
銷售 27
威力 27
營造 27
基本 27
造勢 27
新書 27
應該 27
遊行 27
警察 27
障礙 27
玉山 27
熱心 27
評鑑 27
民國 27
南部 27
父母 27
旅遊 27
選區 27
門診 27
巴西 27
統一 27
醫學 27
快訊 27
新興 27
支出 27
展現 27
恢復 27
認定 27
雲端 27
放棄 27
獻愛心 27
月餅 27
台塑 27
結盟 27
居家 27
清楚 27
典範 27
眷村 27
房地產 27
小英 27
難題 26
淪為 26
無窮 26
急診 26
紅包 26
患者 26
英聽 26
促進 26
座談會 26
競賽 26
翻身 26
溫馨 26
效率 26
事業 26
比序 26
正確 26
補救 26
認同 26
寶島 26
核心 26
百億 26
生醫 26
講堂 26
冠軍 26
勞委會 26
一場 26
隱憂 26
不當 26
專論 26
跳票 26
擁有 26
華電 26
採購 26
措施 26
客家 26
中小企業 26
課程 26
國庫 26
至少 26
動能 26
契機 26
一銀 26
作文 26
募集 26
法案 26
上網 26
時機 26
帶頭 26
失業率 26
併購 26
不了 26
雲縣 26
人氣 26
第屆 26
年前 25
獲頒 25
專題 25
太陽 25
老闆 25
年輕 25
發現 25
不利 25
就學 25
主委 25
房地 25
一種 25
對象 25
醫病 25
同志 25
改制 25
尋求 25
首長 25
房貸 25
頂尖 25
健全 25
信託 25
聲音 25
當心 25
投信 25
中共 25
形象 25
確定 25
演出 25
相挺 25
就職 25
戰爭 25
支援 25
史上 25
降價 25
實力 25
大代誌 25
都市 25
有話要說 25
升級 25
變成 25
翻轉 25
遊戲 25
繳稅 25
思考 25
巡迴 25
探索 25
重生 25
抨擊 25
排擠 25
增稅 25
機車 25
陸股 25
比照 25
中學 25
年內 25
糾紛 25
工商 25
綠色 25
不容 25
振興 24
加上 24
倒數 24
看法 24
落幕 24
過去 24
得獎 24
資源分配 24
小心 24
粉絲 24
數字 24
競選 24
嘉惠 24
態度 24
貧戶 24
榮獲 24
電信 24
真相 24
享受 24
熱門 24
登記 24
股價 24
李述 24
顯示 24
基隆 24
損失 24
引爆 24
首都 24
人員 24
善用 24
利用 24
缺乏 24
員警 24
航空 24
疑慮 24
千億 24
南山 24
訴訟 24
方向 24
無感 24
疫苗 24
名人 24
有錢 24
應有 24
公立 24
莫忘 24
地下 24
兩個 24
垃圾 24
興建 24
鄉長 24
執行長 24
超級 24
獎勵 24
圖書 24
中市 24
如果 24
部長 24
下台 24
帶領 24
熱情 24
發放 24
金額 24
扣除額 24
陽光 24
博覽會 24
開辦 24
一路 24
兩岸關係 24
短期 24
搶攻 24
藍委 24
融合 24
停滯 24
不變 24
防治 24
符合 24
了解 24
嘉義 24
返鄉 24
預防 23
父親 23
公聽會 23
包括 23
中間 23
補選 23
開創 23
來時路 23
消失 23
十二五 23
統籌 23
長庚 23
前景 23
第三 23
退場 23
志願 23
衛署 23
國人 23
表態 23
上訴 23
證券 23
楊志良 23
簽署 23
節能 23
華銀 23
終結 23
訴求 23
拒絕 23
評審 23
自信 23
中獎人 23
NO 23
會計師 23
知識 23
違建 23
認證 23
實踐 23
篩檢 23
蔡衍明 23
越南 23
感受 23
不符 23
進用 23
救災 23
必要 23
治安 23
自然 23
負責 23
臺銀 23
教長 23
力爭 23
定案 23
環島 23
無效 23
潛力 23
外交 23
遠雄 23
均富 23
一切 23
蕭萬長 22
咖啡 22
庶民 22
規定 22
迴避 22
穩定 22
現金 22
藍營 22
不必 22
手術 22
亞太 22
過年 22
撤守 22
購屋 22
上班族 22
揚言 22
vs 22
導致 22
指考 22
提名 22
和解 22
台電 22
紐約 22
健檢 22
犯罪 22
改會 22
替代 22
每天 22
營收 22
說明 22
運用 22
軍公教 22
活化 22
災民 22
少子化 22
逐年 22
校方 22
變數 22
鐵人 22
找到 22
總部 22
下周 22
上學 22
加持 22
懲罰 22
兼顧 22
有線電視 22
種子 22
感謝 22
千元 22
賦稅 22
預估 22
獲得 22
容積 22
歐美 22
舉債 22
書摘 22
南台 22
緊急 22
決策 22
教局 22
早餐 22
困難 22
卻是 22
爸爸 22
衛生局 22
領導 22
主管 22
頭彩 22
就要 22
藝文 22
高教 22
二手 22
中秋 22
世紀 22
聲援 22
建中 22
筆記 21
獅子會 21
逆轉 21
深入 21
外界 21
五大 21
科學 21
通路 21
不知 21
友善 21
矛盾 21
閒置 21
環評 21
牛肉 21
超商 21
徵才 21
同胞 21
援助 21
扶輪 21
藝人 21
擁抱 21
實質 21
內政部 21
記者 21
看診 21
效益 21
溫情 21
嘉市 21
主任 21
稅負 21
四大 21
分行 21
線上 21
被迫 21
處分 21
等待 21
退出 21
幫忙 21
走向 21
辯論 21
資格 21
暴增 21
神父 21
遊民 21
埔里 21
球員 21
考績 21
面板 21
客戶 21
扎根 21
大戰 21
抱怨 21
支付 21
恆春 21
並非 21
把關 21
安倍 21
服貿 21
破產 21
意外 21
缺席 21
法規 21
主軸 21
民意 21
選手 21
幕後 21
下半年 21
衛生所 21
升值 21
否則 21
嘉南 21
名單 21
探討 21
伊甸 21
行為 21
老農 21
證交稅 21
專訪 21
元旦 21
多少 21
迎接 21
國宅 21
招商 21
據點 20
樂團 20
藍海 20
電視 20
同步 20
住戶 20
南市 20
總裁 20
十二年 20
直接 20
取得 20
蚊子 20
VS 20
教養院 20
學院 20
審查 20
道路 20
下滑 20
新增 20
預期 20
表演 20
許多 20
年終 20
解套 20
互動 20
繼續 20
整體 20
衝突 20
台北市 20
高等教育 20
重大 20
理念 20
領導人 20
公私 20
設立 20
完工 20
公里 20
一片 20
不應 20
傾銷 20
研議 20
駁回 20
致力 20
大增 20
疾病 20
開張 20
障礙者 20
前瞻 20
補習 20
國會 20
市政 20
中時 20
賴清德 20
有利 20
彰縣 20
濫用 20
證交所 20
虧損 20
新生 20
方便 20
邀請 20
發揮 20
點名 20
不在 20
契約 20
單車 20
談判 20
理由 20
反省 20
培養 20
視野 20
焦點 20
總理 20
社會局 20
本土 20
官方 20
花旗 20
嘉縣 20
東部 20
點將 20
流感 20
賄選 20
一把 20
租屋 20
不敢 20
應用 20
退稅 20
鎖定 20
教改 20
資助 20
看到 20
星光 20
登陸 20
軟體 20
提告 20
所有 20
再生 20
草案 20
營業稅 20
原因 20
召開 20
結束 19
植物 19
兒少 19
TPP 19
江揆 19
相當 19
用心 19
援手 19
拍板 19
奪冠 19
審議 19
給予 19
求職 19
發光 19
減輕 19
專區 19
指出 19
每個 19
漁民 19
風波 19
會長 19
二次 19
繼承 19
形成 19
衝刺 19
兩大 19
降稅 19
比較 19
各國 19
亮點 19
兩稅 19
之道 19
病人 19
點滴 19
一生 19
持股 19
簽約 19
每人 19
怒吼 19
維護 19
清潔 19
海嘯 19
存款 19
計算 19
無奈 19
特定 19
壟斷 19
慰問金 19
火線 19
停車 19
思維 19
獨立 19
長榮 19
鄉里 19
輕鬆 19
動工 19
創世 19
升學 19
多數 19
幼兒 19
再造 19
印尼 19
辦理 19
同意 19
傳統 19
女人 19
性別 19
署長 19
期貨 19
獲贈 19
多年 19
批評 19
埋單 19
桃縣 19
教育局 19
舉行 19
永遠 19
內線交易 19
收購 19
炮轟 19
希臘 19
變革 19
業界 19
DIY 19
快速 19
大獎 19
風情 19
民粹 19
FTA 19
杜絕 19
公債 19
檢驗 19
作業 19
釋出 19
語言 19
銀髮族 19
勸募 19
人事 19
夢語 19
暑假 19
喊話 19
創辦人 19
漲幅 19
瓦斯 19
文創 19
監督 19
棒球 19
義剪 18
發行 18
設限 18
創作 18
勞保 18
分鐘 18
圖利 18
無障礙 18
吳敦義 18
意義 18
微軟 18
學雜費 18
絕對 18
功能 18
公告 18
不好 18
財產 18
利息 18
何時 18
歌手 18
台糖 18
內容 18
一家 18
平權 18
生產 18
EMBA 18
健保局 18
代言 18
法院 18
展開 18
政見會 18
投資人 18
國小 18
下一代 18
透明 18
距離 18
過半 18
張金鶚 18
謝長廷 18
用藥 18
交鋒 18
參選人 18
日前 18
客運 18
震撼 18
變身 18
檢測 18
主權 18
點燃 18
啟示 18
鳳山 18
陸客 18
根本 18
大師 18
提早 18
變相 18
對決 18
朱敬 18
泡沫 18
委員會 18
公營 18
掛牌 18
通車 18
王金平 18
操縱 18
英宗 18
凍漲 18
大廠 18
萬戶 18
基因 18
申報 18
得到 18
領先 18
申訴 18
更好 18
民代 18
團結 18
中風 18
文教 18
郭台銘 18
改選 18
母親 18
公僕 18
注意 18
出走 18
音樂會 18
學歷 18
高峰 18
主流 18
周六 18
扭曲 18
散播 18
醫護 18
法國 18
打擊 18
主題 18
霸凌 18
指控 18
對抗 18
颱風 18
短線 18
危險 18
國中 18
機場 18
檢方 18
組織 18
之旅 18
做好 18
抽籤 18
規範 18
學測 18
作家 18
阿嬤 18
委員 18
生存 18
金控 17
警告 17
推薦 17
金融風暴 17
遲緩 17
減壓 17
產學 17
不用 17
一點 17
體育 17
家園 17
會考 17
頂級 17
議長 17
待遇 17
苗縣 17
經銷商 17
債券 17
行政院 17
朋友 17
傳奇 17
達成 17
陸以 17
逾成 17
給小英 17
文學 17
尼泊爾 17
扮演 17
明天 17
透露 17
分析 17
建構 17
的話 17
一位 17
竹市 17
國中生 17
便當 17
延宕 17
地球 17
災區 17
夫人 17
暫緩 17
半數 17
北一女 17
成長率 17
花冠 17
指定 17
兩極 17
不少 17
將成 17
調降 17
贏家 17
中部 17
反映 17
揭幕 17
傑出 17
職訓 17
短缺 17
產險 17
如此 17
我國 17
繁榮 17
資深 17
匯流 17
小說 17
成就 17
剝削 17
利得稅 17
狀況 17
各界 17
不讓 17
少女 17
職棒 17
高薪 17
中小學 17
論述 17
培訓 17
廢除 17
權證 17
連年 17
當地 17
甚至 17
接軌 17
分離 17
國際化 17
打氣 17
少數 17
糾正 17
券商 17
違規 17
傾向 17
李家 17
好書 17
立即 17
反應 17
壽險業 17
死亡 17
新低 17
用地 17
假日 17
正面 17
編列 17
悠遊 17
主導 17
出招 17
國寶 17
敬老 17
今天 17
主動 17
工廠 17
兩年 17
占領 17
紀念 17
一中 17
暴力 16
力推 16
黑箱 16
簡單 16
天天 16
政績 16
分數 16
無限 16
人士 16
離職 16
勞動 16
童子 16
自行車 16
銳減 16
搞定 16
核四 16
賺錢 16
之火 16
金融機構 16
滿意 16
促產 16
巨威 16
持有 16
長短 16
看病 16
比賽 16
肌膚 16
貶值 16
適合 16
之外 16
殺人 16
運彩 16
短波 16
任何 16
職業 16
鴻海 16
歐元 16
入圍 16
除了 16
風潮 16
重返 16
市區 16
出租 16
投訴 16
安寧 16
低調 16
成效 16
啟示錄 16
大道 16
升高 16
不見 16
預測 16
每周 16
中南部 16
低估 16
分發 16
付出 16
還在 16
傾聽 16
首位 16
復健 16
放榜 16
IMF 16
移動 16
說法 16
擴大內需 16
離譜 16
列入 16
會期 16
卓伯源 16
以來 16
保溼 16
依法 16
綁架 16
家人 16
喊停 16
過程 16
中低收入 16
義工 16
血汗 16
同學 16
和諧 16
想像 16
曙光 16
頒獎 16
大中華 16
慰問 16
經理人 16
起飛 16
惡鬥 16
破壞 16
蔬果 16
參考 16
評比 16
發動 16
落成 16
教材 16
規則 16
買賣 16
久久 16
跨國 16
取經 16
授權 16
各校 16
周邊 16
奇美 16
長壽 16
祝福 16
卓越 16
八仙 16
騎士 16
正式 16
只會 16
總統大選 16
工業區 16
體制 16
機關 16
首映 16
購買 16
中研院 16
蘭嶼 16
亂象 16
這個 16
改造 16
人頭 16
地位 16
邱鏡淳 16
記者會 16
飆漲 16
竹苗 16
紓解 16
認真 16
惹議 16
更新 16
轉診 16
加劇 16
社會資源 16
媽祖 16
留意 16
劇團 16
中華電信 16
滿意度 16
停止 16
十大 16
全力 16
開打 16
示警 16
歐元區 16
每坪 15
釐清 15
彈性 15
黑心 15
檢舉 15
能量 15
集體 15
分紅 15
育達 15
賴幸媛 15
身體 15
酒店 15
因素 15
男人 15
開學 15
解析 15
管道 15
良好 15
當志工 15
鳴不平 15
越來越 15
李登輝 15
女生 15
吳宗憲 15
住院 15
角色 15
寬鬆 15
症候群 15
卡位 15
用於 15
新法 15
社會福利 15
贈書 15
命運 15
廚房 15
工研院 15
既往 15
宏達 15
炒作 15
罕見 15
幼教 15
高房價 15
保德信 15
南縣 15
務實 15
立場 15
學界 15
北縣 15
大樂透 15
指示 15
綠能 15
台中市 15
跟進 15
致富 15
達到 15
辦法 15
不易 15
小組 15
判決 15
醫科 15
與其 15
作戰 15
大愛 15
付費 15
差異 15
發生 15
紅利 15
合宜 15
十八 15
經濟學家 15
變化 15
三重 15
反駁 15
上課 15
優秀 15
因為 15
抹黑 15
在於 15
三年 15
市價 15
檢察官 15
概念 15
其中 15
牙醫 15
放映 15
定義 15
很多 15
低薪 15
基地 15
名校 15
張盛 15
開炮 15
習近平 15
不景氣 15
希拉 15
陽明 15
農委會 15
連續 15
交大 15
轉向 15
用戶 15
傳遞 15
募得 15
營建 15
聯合國 15
已經 15
雇主 15
借鏡 15
泰國 15
甄選 15
新品 15
辭典 15
計程車 15
加油 15
衛福部 15
王道 15
英雄 15
蘇花 15
瑞士 15
縣民 15
重慶 15
現實 15
求償 15
千萬元 15
成人 15
搶進 15
特區 15
醫藥 15
黨內 15
打壓 15
華南 15
新年 15
招待 15
弱勢團體 15
佳績 15
每戶 15
儲蓄 15
攻防 15
施振榮 15
擴及 15
對手 15
修改 15
省錢 15
說明會 15
北北基 15
復興 15
新局 15
邊緣 15
票選 15
投機 15
幼童 15
比重 15
雙方 15
解禁 15
孔傑榮 15
綜所稅 15
意願 15
嘉年華 15
重複 15
鴻源 15
特殊 15
救濟 15
股利 14
闖關 14
師大 14
再談 14
安養 14
適當 14
目的 14
消防 14
台鐵 14
憤怒 14
被害人 14
簡訊 14
更要 14
開刀 14
縣議員 14
護理 14
名醫 14
說話 14
敗訴 14
四年 14
穩健 14
經建會 14
大台 14
版本 14
心情 14
浮動 14
期間 14
獨厚 14
調升 14
平板 14
扶弱 14
諮詢 14
上班 14
近成 14
蟬聯 14
人人 14
衰退 14
最新 14
群益 14
美白 14
警方 14
示範 14
對談 14
斥資 14
貧民 14
善盡 14
呂秀蓮 14
石化 14
哪裡 14
萬美元 14
各縣市 14
可行 14
奧運 14
徵地 14
延燒 14
周日 14
食品 14
東協 14
谷歌 14
對岸 14
突圍 14
案例 14
導演 14
兒子 14
大考 14
生變 14
遏止 14
早療 14
引導 14
醫學中心 14
劇場 14
延續 14
大成 14
終身 14
地圖 14
特權 14
機率 14
合約 14
水庫 14
建材 14
更加 14
裡的 14
增設 14
公頃 14
人間 14
多項 14
弊案 14
重罰 14
放任 14
富裕 14
星期 14
貧生 14
高中生 14
對話 14
巨蛋 14
農地 14
雙贏 14
現代 14
水果 14
誘因 14
臺灣 14
溫泉 14
欠稅 14
救救 14
世襲 14
遠離 14
禁止 14
升息 14
已有 14
浮現 14
對策 14
自認 14
東縣 14
竹北 14
關愛 14
美味 14
連線 14
研討會 14
拓展 14
行醫 14
證明 14
令人 14
感覺 14
身障者 14
節省 14
珍惜 14
主打 14
監院 14
荷包 14
滿級 14
挨罰 14
反傾銷稅 14
排隊 14
課題 14
捐書 14
張榮發 14
竹東 14
個案 14
登台 14
林毅夫 14
董事會 14
布告 14
搶錢 14
省思 14
頒發 14
偏鄉童 14
生來 14
聯手 14
進軍 14
南區 14
鐵路 14
千人 14
檔案 14
決心 14
學會 14
增長 14
北大 14
救命 14
障者 14
樂活 14
逼近 14
大餅 14
代理 14
一周 14
待用 14
教會 14
加倍 14
輔選 14
倒退 14
回流 14
大人 14
職缺 14
舞台 14
養老 14
勝選 14
愛滋 14
首選 14
歲末 14
貧濟富 14
新內閣 14
醫療網 14
案件 14
常態 14
緊張 14
國外 14
具體 14
拖累 14
出面 14
劃法 14
本周 14
學運 14
失去 14
吃飯 14
病逝 14
修正案 14
教練 13
暑期 13
皮凱 13
財團 13
一綱 13
完美 13
華府 13
同樂 13
愛爾蘭 13
清白 13
當前 13
酒駕 13
痛苦 13
兄弟 13
張慧英 13
敲定 13
試辦 13
東西 13
這麼 13
面對面 13
這是 13
運動會 13
鋼鐵 13
阿里山 13
抑制 13
交代 13
介入 13
馬祖 13
水準 13
大膽 13
APP 13
風災 13
求生 13
治國 13
總動員 13
承擔 13
請命 13
學堂 13
加把勁 13
庇護 13
教養 13
憨兒 13
打折 13
老化 13
時報 13
東亞 13
首次 13
示範區 13
無線 13
建置 13
人類 13
打工 13
限定 13
老舊 13
不明 13
公道 13
別人 13
允諾 13
過好 13
人次 13
充分 13
院區 13
素質 13
彩繪 13
光電 13
節目 13
剖析 13
夜市 13
連勝文 13
博弈 13
訪視 13
審慎 13
高於 13
公勝 13
家長會 13
再起 13
跨年 13
博文 13
等於 13
國慶 13
新住民 13
買不起 13
煩惱 13
不過 13
官司 13
永慶 13
出售 13
未滿 13
地價 13
動員 13
綜合 13
改進 13
有望 13
方法 13
這次 13
刺激 13
真愛 13
擔憂 13
醞釀 13
自救 13
油電 13
歐德 13
跳腳 13
出去 13
進場 13
補助款 13
機器人 13
爆發 13
PK 13
功德 13
干預 13
吃素 13
不僅 13
談話 13
農會 13
高職 13
錄取 13
台幣 13
炒房 13
失靈 13
毛揆 13
同業 13
人性 13
接任 13
媒合 13
採訪 13
東區 13
公斤 13
醫療險 13
擴張 13
大同 13
斷層 13
畢業生 13
上調 13
判賠 13
一張 13
返台 13
汙染 13
商家 13
歡慶 13
背書 13
委屈 13
大會 13
宣示 13
花費 13
南非 13
富源 13
研擬 13
不患 13
警惕 13
經濟部 13
驚人 13
為主 13
容易 13
累積 13
範圍 13
之爭 13
智能 13
房子 13
青睞 13
郭董 13
破除 13
臉書 13
異見 13
六輕 13
仲裁 13
抱不平 13
無罪 13
遺憾 13
會員 13
英特爾 13
全年 13
信貸 13
相對 13
晚會 13
發燒 13
楊秋興 13
優於 13
對待 13
高分 13
一百年 13
房產 13
程序 13
手段 13
落後 13
生育 13
關切 13
阿公 13
考上 13
延伸 13
陣營 13
陷入 13
家族 13
高雄市 13
爆料 13
殯葬 13
交換 13
抱屈 13
玩具 13
動盪 13
黑手 13
內外 13
站台 13
日志 13
上街 13
投身 13
非常 13
外配 13
及早 13
資優班 13
大展 13
取締 13
配置 13
一人 13
勞團 13
蘇貞昌 13
數學 13
縱容 12
警報 12
鬥爭 12
套房 12
上半年 12
生死 12
計分 12
黑道 12
獲選 12
收視 12
書房 12
台中 12
海洋 12
彌補 12
楊淑 12
震盪 12
防曬 12
動用 12
重創 12
不想 12
私人 12
這些 12
權力 12
最愛 12
辦公 12
視障 12
金牌 12
排名 12
經典 12
服務隊 12
愈來愈 12
機能 12
難以 12
面積 12
類股 12
增至 12
生意 12
傳產 12
題材 12
時事 12
兩難 12
沉默 12
金鐘 12
專車 12
剝奪 12
倫敦 12
彩頭 12
長輩 12
德國 12
年月日 12
湧入 12
記錄 12
散熱 12
何在 12
蘇治芬 12
動土 12
小校 12
新閣 12
道德 12
決議 12
對於 12
全世界 12
王建火 12
ETF 12
交通局 12
板橋 12
欣賞 12
遺產稅 12
攝取 12
絕不 12
存在 12
如今 12
寬頻 12
價差 12
供需 12
三讀 12
尷尬 12
一致 12
就業機會 12
林全 12
研究所 12
降息 12
抵稅 12
行業 12
隊員 12
國營事業 12
故宮 12
評價 12
鑑定 12
二度 12
寒士 12
何志欽 12
改為 12
調薪 12
受刑人 12
CSR 12
吳東亮 12
土銀 12
凝聚 12
半導體 12
公視 12
不佳 12
信望 12
萬人次 12
豈能 12
裁定 12
禮物 12
天王 12
保全 12
崩盤 12
定調 12
著手 12
購物 12
秋節 12
動態 12
聰明 12
古蹟 12
勞資 12
淡水 12
尹啟 12
有所 12
首例 12
權利 12
甄試 12
正常 12
樂透 12
矽谷 12
碩士 12
現值 12
落日 12
新人 12
總會 12
前夕 12
智庫 12
八年 12
計程 12
疫情 12
市場經濟 12
之子 12
沒錢 12
端午 12
加值 12
雙北 12
低迷 12
塵爆 12
七成 12
紀錄片 12
獨老 12
到位 12
公所 12
助學金 12
回顧 12
外商 12
坦承 12
一步 12
轉機 12
知名 12
邊緣化 12
攤商 12
特教 12
單一 12
地化 12
非法 12
執法 12
滋味 12
標章 12
貧窮線 12
美容 12
病房 12
侵權 12
第一步 12
境外 12
美好 12
追討 12
石油 12
扭轉 12
公益活動 12
利潤 12
不管 12
學術 12
即可 12
宿舍 12
日起 12
至今 12
夥伴 12
貨幣政策 12
小豬 12
印象 12
新知 12
旅館 12
結婚 12
勇敢 12
出任 12
依舊 12
接掌 12
KPMG 12
減半 12
農場 12
能否 12
補教 12
揭露 12
外銷 12
助貧 12
名師 12
質詢 12
格局 12
捐錢 12
百姓 12
富翁 12
連動 12
水電 12
公與義 12
漏洞 12
徵證 12
北上 12
選前 12
平價 12
奇蹟 12
頭獎 12
有意 12
工資 12
罹癌 12
犧牲 12
消除 12
防災 12
分配不公 12
裁員 12
義務 12
交保 12
擠爆 12
陸配 12
昔日 12
上台 12
日圓 12
當成 12
知道 12
缺失 12
他山之石 12
災難 12
正在 12
信賴 12
維修 12
北區 12
師資 12
角落 12
肥貓 12
答案 12
尋找 12
感言 12
評分 12
報報 11
特稿 11
萬名 11
配偶 11
淘汰 11
領袖 11
俄羅斯 11
首獎 11
判刑 11
興起 11
製作 11
今日 11
IPO 11
擔任 11
藥價 11
隨筆 11
殘障 11
主義 11
撤銷 11
離婚 11
轉變 11
宜縣 11
瞄準 11
不爽 11
駁斥 11
企業家 11
護士 11
全家 11
開罰 11
控管 11
不願 11
當年 11
鄰長 11
派遣 11
升至 11
不安 11
榜首 11
歐債 11
藍圖 11
勢力 11
生計 11
國土 11
躋身 11
反毒 11
認購 11
不成 11
選將 11
心靈 11
埃及 11
一日 11
急難 11
郵局 11
恐成 11
收益 11
調高 11
防疫 11
自經 11
訊息 11
政壇 11
新娘 11
攻擊 11
吳志揚 11
一直 11
跨足 11
重現 11
倍增 11
更大 11
當務之急 11
發布 11
忽視 11
本月 11
下跌 11
佔領 11
名嘴 11
遊戲規則 11
分類 11
彰銀 11
暢談 11
還能 11
不彰 11
激增 11
窩心 11
特展 11
物流 11
三峽 11
後市 11
繳費 11
而是 11
做到 11
參賽 11
分校 11
夏令營 11
巡迴車 11
辦公室 11
銀髮 11
熱錢 11
簽訂 11
刻不容緩 11
後續 11
好好 11
黎明 11
寒假 11
回升 11
增值 11
小學生 11
大於 11
聯測 11
多管齊下 11
加考 11
小額 11
反補貼 11
保守 11
掃街 11
老鼠 11
憂鬱症 11
也將 11
脫胎換骨 11
癱瘓 11
萬象 11
國富 11
自由化 11
陸資 11
流失 11
便利 11
娛樂 11
建國 11
執政黨 11
車禍 11
即使 11
美妝 11
用餐 11
其實 11
放送 11
共享 11
金融股 11
一旦 11
國片 11
放款 11
工具 11
見證 11
農村 11
應課 11
遷都 11
巡演 11
運輸 11
宣傳 11
救護 11
動物 11
民主黨 11
失能 11
幸福感 11
期交所 11
差別 11
逐步 11
失血 11
抵制 11
兩極化 11
回家 11
視察 11
反思 11
電台 11
金改 11
國銀 11
兩會 11
罰款 11
國光 11
醫材 11
創立 11
沉淪 11
鄉村 11
江宜 11
林口 11
點燈 11
敏惠 11
貧困 11
好處 11
先進 11
創業家 11
報酬 11
百元 11
產業結構 11
閣員 11
熱血 11
反壟斷 11
修訂 11
完整 11
用電 11
打開 11
適度 11
受害者 11
碳稅 11
出包 11
美學 11
修女 11
店家 11
地雷 11
首重 11
才藝 11
有些 11
兩黨 11
打敗 11
言論 11
施工 11
Google 11
首富 11
西進 11
青春 11
長線 11
拋磚引玉 11
藥方 11
婚禮 11
貼心 11
成家 11
深化 11
熱線 11
裝假 11
企銀 11
被控 11
打烊 11
失智 11
避險 11
信用卡 11
商圈 11
鄉民 11
房東 11
遺產 11
腳步 11
感性 11
汙名 11
王如玄 11
龍頭 11
專線 11
綠委 11
輪替 11
贏得 11
龐大 11
一套 11
證據 11
參訪 11
台南市 11
雪上加霜 11
門票 11
大甲 11
商銀 11
游泳 11
提振 11
現行 11
稅的 11
小民 11
依賴 11
恐怖 11
光明 11
家戶 11
生活圈 11
分攤 11
採用 11
回溯 11
分裂 11
出手 11
應變 11
員林 11
雙重 11
產生 11
最終 11
重申 11
流浪 11
迎戰 11
博物館 11
雙卡 11
懸殊 11
寶寶 11
不顧 11
稅基 11
乾脆 10
泰安 10
後盾 10
精采 10
加盟 10
預約 10
接棒 10
阻礙 10
好轉 10
掌聲 10
相見 10
無辜 10
高凌風 10
時薪 10
開戰 10
國立 10
環局 10
村民 10
高度 10
幼稚園 10
萬靈丹 10
習慣 10
喜憨兒 10
實務 10
房仲業 10
麥當勞 10
鴻溝 10
增額 10
文物 10
網站 10
囊括 10
浮濫 10
老公 10
同聲 10
對台 10
檢視 10
資源不足 10
書評 10
天后 10
飛天 10
化解 10
協定 10
誕生 10
新春 10
拓寬 10
明道 10
解釋 10
中鋼 10
國民年金 10
吊車 10
額外 10
孕婦 10
家扶兒 10
永久 10
標示 10
徵文 10
損害 10
民團 10
衡量 10
訂單 10
全方位 10
偉大 10
之間 10
疾呼 10
外銀 10
病友 10
餐飲 10
激戰 10
喪失 10
兩樣 10
機械 10
疏失 10
內部 10
醫改 10
控告 10
開啟 10
營業 10
改寫 10
國發 10
黨產 10
周末 10
告訴 10
多家 10
萬個 10
未必 10
爆量 10
各種 10
虎尾 10
保戶 10
似乎 10
圓滿 10
槓上 10
衛生 10
路竹 10
恐慌 10
戰場 10
男友 10
連連 10
春天 10
定期 10
打算 10
開賣 10
解剖 10
九二 10
收費站 10
被訴 10
即時 10
法庭 10
辦學 10
好消息 10
之一 10
高官 10
全都 10
分送 10
村長 10
專戶 10
負面 10
管線 10
電話 10
製造業 10
承受 10
櫃買 10
車輛 10
優良 10
蛋糕 10
希望工程 10
紛爭 10
身價 10
致敬 10
播種 10
投顧 10
中醫 10
政客 10
太平 10
黑暗 10
近期 10
喊卡 10
餐會 10
無關 10
考核 10
接駁 10
奔波 10
役男 10
變更 10
高興 10
真是 10
競標 10
高齡化 10
告別 10
兩性 10
金曲 10
快遞 10
安置 10
助陣 10
台積電 10
控訴 10
急救 10
笑話 10
東南亞 10
創富 10
尚未 10
心理 10
封殺 10
以色列 10
留住 10
羅東 10
新思維 10
伺候 10
牧師 10
台開 10
中職 10
地段 10
雲林縣 10
休閒 10
宣言 10
書訊 10
呈現 10
端節 10
過頭 10
飼料 10
鄉下 10
問診 10
六大 10
姊妹 10
人文 10
好萊塢 10
海線 10
續辦 10
民營 10
叫屈 10
已成 10
領軍 10
啟智 10
奢華 10
致詞 10
天才 10
攝影 10
結構性 10
工總 10
叫好 10
外國 10
亮相 10
塞車 10
進度 10
減肥 10
成敗 10
自行 10
告知 10
香江 10
時候 10
輔大 10
優選 10
煞車 10
國務 10
嚴峻 10
提醒 10
挺進 10
理論 10
換人 10
公股 10
落榜 10
減免 10
無解 10
口號 10
落淚 10
一籮筐 10
潮流 10
除罪 10
籌設 10
再說 10
美意 10
擴建 10
組成 10
山地 10
支柱 10
導入 10
受害 10
任務 10
怎樣 10
最少 10
人選 10
岡山 10
貧民窟 10
西方 10
產經 10
身分證 10
搶市 10
下降 10
資方 10
觀測 10
生人 10
口腔 10
嚴肅 10
無薪假 10
修繕 10
世銀 10
藥品 10
拉高 10
新藥 10
概念股 10
費案 10
金融服務 10
檢查 10
落跑 10
慶祝 10
向上 10
裁併 10
好評 10
掛帥 10
無礙 10
龍潭 10
兩成 10
激烈 10
代價 10
表達 10
各地 10
女子 10
面向 10
扣繳 10
三成 10
週年 10
直言 10
唱旺 10
以及 10
周美青 10
受理 10
能夠 10
儘速 10
王建民 10
增資 10
決戰 10
安定 10
鎮長 10
航權 10
大賽 10
領域 10
特招 10
自主 10
何以 10
文學獎 10
嘉義縣 10
淹水 10
中壽 10
受到 10
看待 10
生子 10
瑞典 10
不算 10
克魯曼 10
莫讓 10
課後 10
社大 10
含淚 10
更生 10
將在 10
全額 10
榮譽 10
自費 10
網購 10
豐富 10
風雲 10
不保 10
全部 10
馬上 10
形同 10
主要 10
經商 10
證實 10
附醫 10
衛局 10
報稅 10
人均 10
想想 10
違憲 9
跨越 9
中等 9
遲來 9
串聯 9
再現 9
邱毅 9
賭場 9
買氣 9
圓山 9
常委 9
天空 9
充滿 9
陷阱 9
草屯 9
北台 9
攀升 9
改採 9
吸收 9
懲罰性 9
翻案 9
父子 9
警局 9
即將 9
銀行業 9
拾荒 9
葡萄 9
總體 9
看台 9
同理 9
避稅 9
香川 9
區段 9
過後 9
餘額 9
川普 9
醫療站 9
所致 9
第名 9
清單 9
貧富懸殊 9
合理化 9
助偏 9
黑洞 9
陳水扁 9
討公道 9
鎖國 9
監理 9
存廢 9
全縣 9
老百姓 9
最慘 9
鹿港 9
方面 9
以前 9
張麗善 9
料理 9
開課 9
健行 9
籃球 9
總監 9
東勢 9
五年 9
工人 9
同仁 9
小鎮 9
招手 9
走入 9
單身 9
書香 9
書店 9
遠傳 9
東海 9
激勵 9
新型 9
公辦 9
辛苦 9
譴責 9
大城 9
使用者 9
身分 9
破局 9
不准 9
老爸 9
效能 9
都會區 9
實物 9
張揆 9
誘人 9
參股 9
魅力 9
諾貝爾經濟學獎 9
想要 9
稽查 9
院士 9
關門 9
調控 9
放緩 9
A股 9
大老 9
環保局 9
新店 9
家暴 9
直升 9
軟硬 9
強力 9
食安 9
年期 9
悲觀 9
緩漲 9
戰勝 9
相信 9
視力 9
應列 9
強烈 9
魄力 9
掀起 9
軍方 9
行庫 9
溫家寶 9
關說 9
成分 9
高階 9
拿下 9
抵減 9
感心 9
變調 9
通用 9
回鄉 9
一條 9
合體 9
逆境 9
窮忙 9
報到 9
DRAM 9
縮減 9
在家 9
富民 9
項目 9
李全教 9
未婚 9
大國 9
意涵 9
朴槿惠 9
文化部 9
顧問 9
報名費 9
大跌 9
反制 9
金融市場 9
受助 9
吃虧 9
影響力 9
全校 9
繪本 9
之冠 9
白皮書 9
連鎖 9
東京 9
燈會 9
願望 9
保護主義 9
做起 9
恐懼 9
建仔 9
Uber 9
找尋 9
自家 9
國賠 9
雷射 9
被告 9
表決 9
合辦 9
陸續 9
選股 9
差額 9
豐原 9
預售 9
出路 9
總預算 9
親民 9
笨蛋 9
區公所 9
生物 9
接納 9
花媽 9
發揚 9
列印 9
演說 9
票價 9
學到 9
首座 9
改建 9
力行 9
趨緩 9
北門 9
衛生署 9
引起 9
解決問題 9
交接 9
詐騙 9
股權 9
長青 9
酵素 9
中石化 9
展會 9
IT 9
體委 9
受益 9
開卷 9
首見 9
財報 9
自辦 9
確實 9
共生 9
里程 9
烏龍 9
台銀 9
中銀 9
曾銘宗 9
多位 9
小姐 9
國企 9
延至 9
開工 9
校友 9
期限 9
元凶 9
智利 9
出線 9
不遺餘力 9
難為 9
法治 9
期盼 9
中視 9
不落人後 9
微調 9
地價稅 9
助選 9
按摩 9
日照 9
金磚 9
低收戶 9
上線 9
萬億 9
失業者 9
使命 9
總額 9
真道 9
遭批 9
來不及 9
照明 9
有趣 9
幼兒園 9
所謂 9
扶植 9
分析師 9
實際 9
大法官 9
監委 9
童年 9
時效 9
掛號費 9
整理 9
情緒 9
揭曉 9
飢餓 9
興國 9
尤其 9
新莊 9
電廠 9
設置 9
行程 9
落格 9
手續費 9
關中 9
第一名 9
解構 9
心態 9
謙卑 9
寓教於樂 9
四川 9
專科 9
落空 9
幹部 9
重畫 9
緬甸 9
開倒車 9
元大 9
上任 9
林聰賢 9
廣電 9
安南 9
因此 9
馬拉松 9
國營 9
城鎮化 9
新任 9
後記 9
教育處 9
首日 9
饗宴 9
處長 9
接送 9
北港 9
無能 9
荒謬 9
窘境 9
喚醒 9
瘋狂 9
交部 9
分局 9
牽動 9
佣金 9
籲請 9
善事 9
府院 9
分級 9
祭出 9
抗告 9
放心 9
一國 9
地震 9
一本 9
屏縣 9
女孩 9
所有人 9
總量 9
貢獻獎 9
YES 9
第一次 9
論文 9
資優 9
工讀 9
回報 9
賴正 9
他人 9
計劃 9
嘉女 9
認罪 9
幕僚 9
移轉 9
展出 9
自立 9
刀口 9
逐漸 9
出擊 9
解除 9
定價 9
兩人 9
勇氣 9
拍賣 9
動力 9
大連 9
家事 9
六龜 9
江湖 9
公職 9
藥物 9
虛擬 9
皮膚 9
空地 9
人行 9
從嚴 9
財金 9
殺手 9
開出 9
均勻 9
興趣 9
記憶 9
截止 9
月薪 9
老蕭 9
將提 9
熟年 9
用水 9
部門 9
董事 9
憲法 9
必達 9
計費 9
九年 9
外流 9
永和 9
偏遠地區 9
正雄 9
頻道 9
罹患 9
走訪 9
學府 9
勝出 9
負債 9
家電 9
特產 9
國安 9
促銷 9
汐止 9
就近 9
失控 9
賓士 9
榮景 9
自動 9
癌末 9
稅案 9
卜蜂 9
華碩 9
發紅包 9
周董 9
萬多 9
朝陽 9
加重 8
微笑 8
貼近 8
缺工 8
救急 8
安哥拉 8
藥局 8
安聯 8
遷移 8
入列 8
困擾 8
汙水 8
極大 8
資源整合 8
學學 8
完善 8
樂園 8
輪椅 8
台西 8
IBM 8
無望 8
萬票 8
忽略 8
收押 8
傷心 8
稅賦 8
難解 8
中山 8
過剩 8
竹科 8
難忘 8
保母 8
足賽 8
聖誕 8
來臨 8
刷卡 8
加州 8
肉雞 8
肺炎 8
水泥 8
化學 8
長大 8
整個 8
好禮 8
經國 8
查稅 8
受損 8
WiMAX 8
蘇嘉全 8
淡海 8
減刑 8
宋楚瑜 8
級距 8
極限 8
自身 8
承認 8
無意 8
主辦 8
停職 8
公平性 8
漫畫 8
硬體 8
李朝卿 8
人口老化 8
盲點 8
小小 8
勞動力 8
宏志 8
校慶 8
買房 8
大使 8
真實 8
消弭 8
總座 8
警民 8
遞補 8
由於 8
便民 8
金馬 8
侵犯 8
勝利 8
中科 8
事務 8
關山 8
呼吸 8
兩校 8
師法 8
發明 8
互補 8
影展 8
藥師 8
松山 8
判斷 8
大高雄 8
致遠 8
交通部 8
證券報 8
黨政軍 8
興大 8
配額 8
Fed 8
新營 8
一身 8
親自 8
迫切 8
接力 8
出頭 8
命題 8
條文 8
萎縮 8
真心 8
魔術 8
鋪路 8
放手 8
夜間 8
合建 8
醫學系 8
中輟 8
極端 8
搶手 8
搭配 8
歸零 8
除非 8
汽油 8
無殼蝸牛 8
地產 8
SBL 8
富足 8
反商 8
裁判 8
伸援 8
漠視 8
要務 8
頻譜 8
黨員 8
基市 8
錄取率 8
醫管 8
模範 8
中斷 8
不行 8
來源 8
義助 8
影片 8
只靠 8
逾萬人 8
沒用 8
亮麗 8
大躍進 8
服務中心 8
聽障 8
活絡 8
林建甫 8
綠批 8
萬千 8
留下 8
亞裔 8
倫理 8
失言 8
大量 8
新竹縣 8
吃不消 8
接管 8
公權力 8
招募 8
家計 8
矚目 8
發電 8
併入 8
花東 8
受邀 8
究竟 8
熱鬧 8
OK 8
除權 8
主因 8
執政者 8
工場 8
選出 8
回頭 8
公路 8
做出 8
零組件 8
探訪 8
大台北 8
底層 8
對症下藥 8
以後 8
陸銀 8
轉移 8
死刑 8
首場 8
自強 8
鬥士 8
角逐 8
華裔 8
年收入 8
拉美 8
就讀 8
負責人 8
司機 8
談起 8
心智 8
推升 8
賑災 8
試點 8
森林 8
塑化 8
輕軌 8
處處 8
登錄 8
日盛 8
曾經 8
秋冬 8
自家人 8
泳池 8
迫使 8
星雲 8
自治 8
從事 8
媳婦 8
美人 8
自肥 8
再戰 8
意識 8
前往 8
感嘆 8
慈善會 8
支票 8
認識 8
眼睛 8
副議長 8
再創 8
捐血 8
首推 8
飲料 8
回到 8
舌戰 8
獲救 8
炸彈 8
利器 8
美商 8
減薪 8
多人 8
婦聯會 8
走過 8
那麼 8
臉譜 8
應從 8
總統府 8
國軍 8
壞事 8
新科 8
只租不賣 8
峰會 8
轉播 8
從小 8
百分百 8
衍生 8
區長 8
演習 8
老年 8
輪胎 8
社宅 8
澳門 8
府城 8
賠償 8
社群 8
理賠 8
資料庫 8
游錫 8
推展 8
轉換 8
收回 8
加班費 8
福氣 8
變天 8
軍人 8
首屆 8
只為 8
陸委會 8
菲律賓 8
創投 8
應先 8
心願 8
文藻 8
北投 8
東港 8
爆紅 8
貧族 8
永然 8
失格 8
下去 8
高通 8
停駛 8
通訊 8
一條龍 8
今晚 8
雜誌 8
漲成 8
二千 8
龍應 8
奶粉 8
標竿 8
上櫃 8
華山 8
騙人 8
貴人 8
柏南克 8
Selina 8
托育 8
光纖 8
再度 8
體會 8
辭職 8
戰火 8
各有 8
終於 8
廢校 8
宗教 8
內政 8
立志 8
政權 8
罰金 8
高昂 8
儀器 8
福音 8
群眾 8
標靶 8
熱水器 8
獻策 8
身上 8
福華 8
研究生 8
南山人壽 8
做法 8
糖尿病 8
看不到 8
菲國 8
緩徵 8
引領 8
浮世 8
女王 8
課業 8
生活報 8
自來水 8
西部 8
求援 8
富士康 8
發局 8
假牙 8
傻眼 8
打掃 8
異常 8
土城 8
力道 8
BOT 8
優化 8
相繼 8
首席 8
初衷 8
何必 8
鋼品 8
四成 8
安排 8
缺口 8
台海 8
分期 8
成熟 8
升溫 8
婦幼 8
第季 8
超高 8
暫停 8
民間團體 8
法務 8
驚豔 8
傾斜 8
台美 8
為民 8
OECD 8
辜仲諒 8
中華民國 8
臥式 8
最夯 8
之光 8
想到 8
鬧劇 8
送醫 8
決勝 8
求助 8
拯救 8
指導 8
不容忽視 8
車主 8
航線 8
招牌 8
專長 8
水利 8
數位化 8
緊縮 8
艾倫 8
縣市長 8
首要 8
供給 8
改組 8
方方 8
請辭 8
觀眾 8
廚藝 8
加徵 8
六成 8
廚師 8
日益 8
去年底 8
七月 8
表演藝術 8
警消 8
一代 8
席次 8
出版 8
讓民眾 8
淮南 8
主持人 8
貿易戰 8
同台 8
立法院 8
延後 8
秉持 8
起舞 8
兩派 8
電子書 8
材料 8
民心 8
巴菲特 8
增班 8
輸家 8
大漲 8
量產 8
途徑 8
食堂 8
光華 8
隱藏 8
可憐 8
任內 8
小農 8
重啟 8
到場 8
法窗 8
善意 8
高速 8
南迴 8
傲慢 8
日商 8
提款機 8
投縣 8
勢必 8
李克強 8
復興鄉 8
三個 8
考題 8
涉及 8
開會 8
贏者 8
電信業 8
回溫 8
跨海 8
金聯 8
財稅 8
偏食 8
貿然 8
吹冷氣 8
登山 8
學區 8
年齡 8
面子 8
社子島 8
前途 8
生效 8
叫苦 8
聯醫 8
助理 8
柯文 8
跨國企業 8
氣候 8
移植 8
噪音 8
火力 8
柬埔寨 8
保持 8
肝病 8
歡喜 8
終止 8
國防部 8
幽靈 8
資本主義 8
陪伴 8
要錢 8
公宅 8
動作 8
現任 8
頭份 8
生機 8
遠見 8
下手 8
落選 8
感情 8
支撐 8
民營化 8
藝術家 8
主計處 8
分會 8
部將 8
正名 8
美股 8
廣東 8
出身 8
反而 8
辛酸 8
劉屏 8
藤雄 8
傳播 8
婚姻 8
劃分 8
張善政 8
粉體 8
鳳梨 8
泰北 8
天地 8
撇步 8
後山 8
高喊 8
個別 8
碰壁 8
復出 8
胡錦濤 8
送餐 8
顛覆 8
罕病 8
防堵 8
不及格 8
直呼 8
吃飽 8
貪腐 7
物價指數 7
寶貝 7
產官學 7
乘客 7
首批 7
上榜 7
偏低 7
處方 7
泰山 7
尖石 7
羅賓漢 7
遺忘 7
被判 7
女童 7
翻盤 7
勞退 7
型態 7
包機 7
作法 7
停業 7
藝品 7
明年初 7
萬點 7
債市 7
超收 7
台新金 7
書展 7
崑山 7
引擎 7
任期 7
僵局 7
遺願 7
挽救 7
消保官 7
主持 7
網羅 7
課綱 7
低碳 7
註冊 7
集保 7
市場機制 7
角力 7
急待 7
報酬率 7
適性 7
遷校 7
加拿大 7
環保署 7
逢甲 7
一線 7
重整 7
高漲 7
選擇權 7
進帳 7
回春 7
效法 7
徵召 7
公糧 7
APEC 7
一份 7
祈福 7
下載 7
村里 7
王子 7
速度 7
備忘錄 7
黨團 7
不及 7
泡沫化 7
腦袋 7
食材 7
巨大 7
商會 7
審判 7
漂亮 7
撫慰 7
窮孩子 7
金獎 7
法務部 7
第次 7
中文 7
贈票 7
民族 7
國稅局 7
清潔隊 7
同享 7
更是 7
苑裡 7
提議 7
台清交 7
排放 7
版圖 7
賠錢 7
先驅 7
兼具 7
熱賣 7
六月 7
父女 7
公式 7
國產 7
感慨 7
三贏 7
台積 7
所得者 7
蘆洲 7
扣抵 7
基本面 7
姊弟 7
通勤 7
東方 7
新創 7
築夢 7
公寓 7
福祉 7
哲學 7
薄熙來 7
東山 7
盼能 7
兒福 7
品味 7
融資 7
紅色 7
教堂 7
研訓院 7
失落 7
輔助 7
聆聽 7
混亂 7
過節 7
程式 7
無助 7
然而 7
社運 7
賣場 7
難道 7
誓言 7
百名 7
而且 7
不適 7
採取 7
倡議 7
受薪 7
隔代 7
文化局 7
彩虹 7
挺台 7
揮別 7
愛樂 7
兒科 7
啟發 7
每日 7
盡力 7
書包 7
空轉 7
北歐 7
中立 7
上菜 7
募書 7
發包 7
而已 7
報考 7
拿出 7
夏季 7
藥膳 7
盡速 7
直轄市 7
武功 7
萬件 7
教科書 7
胡瓜 7
自律 7
率先 7
劉揆 7
重回 7
積分 7
七堵 7
最近 7
加開 7
水資源 7
家產 7
相差 7
公教 7
花錢 7
感染 7
高品質 7
平民 7
翻新 7
激情 7
中正 7
誠實 7
預警 7
保人 7
無虞 7
落腳 7
環署 7
蔓延 7
黨派 7
看不見 7
兆豐 7
發酵 7
晉級 7
更具 7
昨日 7
五月 7
長達 7
保肝 7
籌組 7
成交 7
法拍 7
基督教 7
空氣 7
批判 7
山寨 7
清償 7
受歡迎 7
景觀 7
醫大 7
分散 7
老少 7
求醫 7
顧客 7
雇用 7
腸病毒 7
消毒 7
景點 7
補習班 7
冷凍 7
熟悉 7
專刊 7
清理 7
心中 7
活動中心 7
男女 7
市立 7
名牌 7
殺價 7
不便 7
華航 7
在乎 7
有功 7
到來 7
深圳 7
智障 7
有時 7
發言 7
沒錯 7
天災 7
操刀 7
亞銀 7
模組 7
最具 7
透明化 7
水價 7
未定 7
全美 7
永豐 7
百貨 7
遠東 7
家鄉 7
習題 7
一章 7
強勢 7
開拓 7
高三 7
病例 7
巢運 7
投標 7
求學 7
追蹤 7
服飾 7
罷工 7
爆滿 7
保羅 7
擬修法 7
文宣 7
這裡 7
懂得 7
跌幅 7
稅法 7
諾貝爾 7
假球 7
天主教 7
抉擇 7
各自 7
陪讀 7
流動 7
那些 7
規格 7
隱形 7
助長 7
天下雜誌 7
重度 7
本業 7
輕忽 7
屆時 7
普及 7
慎防 7
太高 7
公尺 7
出院 7
融入 7
患寡 7
方圓 7
催票 7
難民 7
起跳 7
倉卒 7
蔡馬 7
產研 7
絕無 7
之美 7
解藥 7
嘉義市 7
稀土 7
執照 7
保證金 7
國有 7
拚場 7
捐出 7
勞動部 7
年終獎金 7
處置 7
大樹 7
待援 7
外匯 7
吶喊 7
氣氛 7
投資者 7
遴選 7
回鍋 7
有獎 7
避開 7
踴躍 7
雙漲 7
台聯 7
減重 7
帳戶 7
良醫 7
畫家 7
串連 7
不振 7
不忍 7
局面 7
調度 7
偏高 7
公開信 7
聖母 7
無力 7
直擊 7
產能 7
鄭崇華 7
千分之 7
一下 7
法寶 7
重陽 7
執行力 7
澳洲 7
四國 7
最重 7
論法 7
大將 7
情書 7
不服 7
低頭 7
開庭 7
自嘲 7
天價 7
帶給 7
維他命 7
華隆 7
平安 7
白搭 7
偶像 7
許勝雄 7
訴諸 7
體現 7
東森 7
設定 7
醫師公會 7
祕訣 7
心疼 7
八成 7
勝訴 7
絆腳石 7
呼聲 7
午餐費 7
海大 7
榮耀 7
庫存 7
有理 7
爸媽 7
乳癌 7
心酸 7
細緻 7
做生意 7
冷卻水 7
宛如 7
現身 7
債權 7
喜獲 7
春聯 7
入選 7
自由貿易 7
四起 7
大專生 7
關於 7
減緩 7
挪威 7
球場 7
孔子 7
中天 7
外國人 7
誠意 7
免繳 7
圖書室 7
勞逸不均 7
試吃 7
車商 7
搖滾 7
廣場 7
適時 7
副總經理 7
三月 7
曼德拉 7
地標 7
高低 7
分手 7
地院 7
慷慨 7
粽送 7
陸企 7
釋憲 7
高價 7
享有 7
評選 7
全數 7
視障者 7
勇士 7
商務部 7
清算 7
電子商務 7
疑似 7
各項 7
超標 7
累計 7
運作 7
處境 7
疑雲 7
難過 7
致歉 7
同心 7
中央大學 7
對美 7
加快 7
知多少 7
改口 7
處罰 7
壽命 7
專家建議 7
外縣市 7
十五 7
馬路 7
口碑 7
冬令救濟 7
內銷 7
醫美 7
籲馬 7
清廉 7
入股 7
遊客 7
語言障礙 7
標售 7
有機 7
退休金 7
牛排 7
早該 7
人大 7
子弟 7
天然 7
保險業 7
供應鏈 7
貪汙 7
年薪 7
解決方案 7
冷氣 7
買回 7
看護 7
手法 7
納稅人 7
女友 7
加班 7
細胞 7
一邊 7
時尚 7
星巴克 7
營造業 7
看俏 7
卡債族 7
收費員 7
車站 7
子孫 7
早收 7
心得 7
臨床 7
急診室 7
明智 7
赴美 7
上漲 7
找出路 7
觀摩 7
優等獎 7
素養 7
老友 7
專班 7
造假 7
短打 7
模糊 7
恐嚇 7
台灣應 7
不起 7
零分 7
普丁 7
救人 7
新貧 7
新富 7
一個月 7
高院 7
外交部 7
蔡依林 7
研習 7
特赦 7
通霄 7
締造 7
看看 7
抗稅 7
吳清 7
強人 7
總爺 7
就任 7
預定 7
彩妝 7
健診 7
亞運 7
體質 7
台廠 7
三讀通過 7
請假 7
進一步 7
現狀 7
把脈 7
攤販 7
欠費 7
瘦肉精 7
自閉 7
集結 7
夜宿 7
稅款 7
鄰近 7
農產品 7
二林 7
誠信 7
扶持 7
部位 7
教育局長 7
多次 7
破紀錄 7
曝光 7
用途 7
告急 7
凍結 7
北高 7
陰影 7
原來 7
四法 7
仲介 7
吸金 7
等級 7
年級 7
監視器 7
變變 7
釋疑 7
明日 7
仍須 7
主攻 7
本書 7
熱愛 7
善心 7
秘書長 7
董監 7
備受 7
不減 7
拜票 7
搞笑 7
柯建銘 7
愛滋病患 7
自付 7
折騰 7
吳敬璉 7
走進 7
系列講座 7
燒錢 7
有關 7
打臉 7
實驗 7
教育界 7
內湖 7
錢進 7
大規模 7
原料 7
式微 7
墊底 7
歡度 7
出書 7
離開 7
桶裝 7
宣判 7
重稅 7
缺水 7
補漲 7
日韓 7
角度 7
嚴格 7
信扶 7
裁罰 7
博愛 7
運將 7
裝置 7
烤肉 7
兩岸三地 7
子宮頸癌 7
機器 7
老婆 7
高醫 7
廢棄 7
金融危機 7
跨區 7
北韓 7
受限 7
重劃 7
球團 7
文具 7
選定 7
權貴 7
抓狂 7
再生能源 7
台資 7
絕非 7
廣播 7
公有 7
消基會批 7
男性 7
集資 7
難求 7
自學 7
成軍 7
超偶 7
點亮 7
加溫 7
過招 7
日後 7
宿命 7
發跡 6
獻愛 6
友邦 6
好時機 6
雅虎 6
研討 6
審計部 6
核定 6
各方 6
SOGO 6
建請 6
良藥 6
MOD 6
然後 6
艱苦 6
母校 6
足球 6
動向 6
遭罰 6
文章 6
跑道 6
旗下 6
三十年 6
熱烈 6
嚴格把關 6
禁用 6
低落 6
從寬 6
腰斬 6
重金 6
通報 6
中古車 6
秀傳 6
當時 6
提問 6
人格 6
所長 6
異議 6
本益比 6
許明財 6
定存 6
媒介 6
後代 6
辦案 6
價值觀 6
誹謗 6
不溯 6
動機 6
布袋 6
兒女 6
多倍 6
學員 6
落敗 6
搶食 6
貨物稅 6
住屋 6
人心 6
簡化 6
保衛 6
獨子 6
感念 6
引水 6
不大 6
經理 6
千年 6
涉嫌 6
位於 6
兩天 6
難度 6
撙節 6
導讀 6
最難 6
京城 6
雖然 6
雙子星 6
惹惱 6
傅山 6
迴響 6
頭痛 6
打槍 6
農損 6
中日 6
經長 6
亟待 6
傷患 6
李文忠 6
消長 6
有術 6
力鵬 6
就診 6
冷靜 6
財政赤字 6
骨折 6
罰單 6
標的 6
表面 6
保住 6
天然氣 6
毒藥 6
可怕 6
歷年 6
高點 6
寫作 6
新台幣 6
兩次 6
之戰 6
實在 6
情勢 6
共享經濟 6
志工隊 6
管控 6
衛生室 6
例外 6
刑事 6
雪中送炭 6
還可 6
瀕臨 6
花年 6
照亮 6
附近 6
寡而患 6
撒野 6
供過於求 6
美林 6
中榮 6
南向 6
加油站 6
偵查 6
幸運 6
蔡八來 6
影評 6
敗選 6
貪婪 6
合法化 6
二等 6
次長 6
愛與 6
安康 6
委託書 6
早就 6
監獄 6
變相漲價 6
供應 6
副總 6
注入 6
扶養 6
稱霸 6
司法院 6
測量 6
加熱 6
獎項 6
戶籍 6
複製 6
大湖 6
機票 6
古巴 6
鄉校 6
華園 6
個資 6
健庭 6
大都會 6
老子 6
貓熊 6
村落 6
一度 6
審核 6
詩人 6
層級 6
南投縣 6
美牛 6
籌錢 6
設施 6
具有 6
南下 6
解職 6
電費 6
浪漫 6
夢碎 6
巴黎 6
NBA 6
你們 6
互聯網 6
遺失 6
衛教 6
追夢 6
限購 6
稅金 6
光靠 6
少棒 6
大餐 6
燒燙傷 6
將再 6
法界 6
肇因 6
變小 6
斗六 6
轉為 6
淨值 6
磐石 6
紅眼 6
十足 6
事故 6
屋頂 6
學長 6
高職生 6
手工 6
貓頭鷹 6
鋼廠 6
療法 6
複雜 6
幾個 6
向下 6
新政 6
所在 6
此舉 6
揭示 6
花絮 6
證期局 6
關鍵字 6
守則 6
痛斥 6
比爾斯 6
無人 6
開唱 6
副手 6
撐腰 6
三高 6
鋼板 6
心繫 6
透透 6
巨頭 6
門諾 6
華爾街日報 6
大生 6
追查 6
禁令 6
推進 6
地上權 6
充斥 6
先生 6
私募 6
清貧 6
外偶 6
市值 6
擦亮 6
一口氣 6
大多數 6
畫作 6
每股 6
雙英 6
空中 6
收到 6
千戶 6
磁磚 6
隨油 6
營利 6
作為 6
科展 6
凶手 6
公安 6
環台 6
壓縮 6
高球賽 6
約束 6
遇見 6
柔軟 6
公平交易 6
李進 6
抗癌 6
我方 6
選秀 6
移送 6
多給 6
衛星 6
面面觀 6
男子 6
遊艇 6
火爆 6
周錫瑋 6
小型 6
盲目 6
昆萁 6
蔡批 6
消防局 6
抗貧 6
省元 6
會計 6
三線 6
關鍵時刻 6
四射 6
四月 6
崩壞 6
救援 6
哈佛 6
三商 6
羞辱 6
台版 6
留才 6
同樣 6
經紀人 6
打官司 6
滅火 6
大溪 6
節稅 6
蔣偉寧 6
班次 6
管中 6
何妨 6
驕傲 6
血管 6
瑕疵 6
抗漲 6
拉丁美洲 6
偽造 6
回不去 6
保存 6
有待 6
Young 6
首季 6
招考 6
不得不 6
增溫 6
停車費 6
盛行 6
一開 6
新疆 6
工團 6
追繳 6
寄望 6
轉動 6
聯邦 6
惜福 6
原民會 6
失智症 6
三角 6
募萬 6
走路 6
坦言 6
介紹 6
五千 6
暴利 6
拜會 6
勞務 6
科工 6
孫吳 6
不愛 6
下修 6
月光 6
一大 6
觀賞 6
證照 6
受虐 6
難得 6
箭靶 6
包裝 6
報復 6
悲情 6
合格 6
助貧童 6
單價 6
底盤 6
武器 6
NB 6
絕不能 6
計價 6
願意 6
優等 6
癌友 6
茂雄 6
再創新高 6
恐怕 6
忠義 6
戶數 6
獎助學金 6
拍攝 6
要素 6
全新 6
增成 6
劉政鴻 6
散文 6
惡性循環 6
給我 6
肯亞 6
加護 6
確立 6
獨家 6
濟弱 6
今起 6
具備 6
聯想 6
物料 6
書法 6
台日 6
祕密 6
公分 6
當紅 6
休息 6
農產 6
波動 6
爭相 6
跳蚤市場 6
高油價 6
弊端 6
畫展 6
李應元 6
新招 6
多於 6
遊街 6
來襲 6
指南 6
年會 6
半世紀 6
拆除 6
工具機 6
一個家 6
民主化 6
以免 6
楊梅 6
元大金 6
釣竿 6
配方 6
評等 6
交易所 6
遇到 6
騎單車 6
文件 6
兩周 6
挺馬 6
招標 6
不幸 6
明訂 6
恆昌 6
駕駛 6
服眾 6
顯學 6
降至 6
對外 6
入侵 6
核銷 6
高屏 6
佛光山 6
轉贈 6
覺得 6
沒什麼 6
私立 6
授課 6
大講堂 6
千里 6
養成 6
向學 6
歡樂 6
傳出去 6
離家 6
利基 6
公帑 6
涉賄 6
同情 6
朱雲鵬 6
病歷 6
上山 6
閱卷 6
點子 6
展覽 6
神話 6
多元化 6
突然 6
作梗 6
係數 6
果實 6
再來 6
醜聞 6
吸睛 6
來看 6
謹慎 6
書屋 6
伴手禮 6
透亮 6
改革開放 6
接手 6
配套措施 6
第個 6
考取 6
大埔 6
保養品 6
懷疑 6
觀測站 6
控制 6
經合 6
形塑 6
不堪 6
順暢 6
兒童節 6
勇於 6
訣竅 6
吳伯雄 6
共襄盛舉 6
公演 6
鄉土 6
區里 6
年省 6
明文 6
明確 6
虛實 6
感到 6
踏出 6
失望 6
驚喜 6
判年 6
梨山 6
美韓 6
中原 6
收穫 6
黑人 6
邵曉鈴 6
綠地 6
蕭亞軒 6
器材 6
當代 6
文化節 6
肝癌 6
連環 6
測試 6
變多 6
近千 6
謀生 6
一名 6
王永慶 6
降幅 6
濁水溪 6
第一線 6
非典型 6
將以 6
殊榮 6
TVBS 6
討債 6
誤解 6
新貴 6
世界級 6
活路 6
區域經濟 6
吸毒 6
許嘉棟 6
何處 6
卡債 6
減班 6
流動性 6
重於 6
絕望 6
封閉 6
失守 6
水災 6
聲明 6
經濟體 6
三部曲 6
健走 6
聯會 6
勢在必行 6
深層 6
大盤 6
施壓 6
聲請 6
訪台 6
更改 6
聯網 6
牙科 6
失利 6
最差 6
北部 6
氣憤 6
東莞 6
竟是 6
漸凍 6
鄒若齊 6
有解 6
左右 6
討好 6
敵人 6
過敏 6
賽制 6
限期 6
作物 6
可達 6
英語教學 6
宏泰 6
人潮 6
托兒 6
引來 6
困局 6
聯大 6
美財部 6
發出 6
近視 6
天津 6
病童 6
鑫司 6
仁醫 6
無須 6
拍片 6
底妝 6
煙火 6
拜訪 6
上演 6
齊頭式 6
余範英 6
下令 6
奮起 6
逃漏稅 6
豪華 6
廉價 6
財權 6
貨貿 6
歹戲 6
愛到 6
喜樂 6
附中 6
鄰居 6
愛情 6
夏日 6
高額 6
花大錢 6
毀了 6
寫實 6
出獄 6
遊覽車 6
不停 6
報告書 6
收容 6
高風險 6
鄉童 6
太郎 6
美國政府 6
挖角 6
潘孟安 6
解約 6
尤努斯 6
燦坤 6
峰田 6
美國會 6
柴油 6
歌頌 6
渣打 6
警界 6
勇奪 6
薪酬 6
太多 6
重挫 6
趕上 6
移工 6
不惜 6
人群 6
中東 6
校外 6
達利 6
智慧財產 6
誤導 6
面具 6
金溥 6
影射 6
苦撐 6
熱潮 6
吃緊 6
賴士 6
公設 6
入聯 6
行賄 6
吃掉 6
防弊 6
成績單 6
充電 6
薪情 6
營所稅 6
不妥 6
百里 6
視訊 6
階級化 6
萬斤 6
中國崛起 6
外食 6
灣區 6
星國 6
妹妹 6
頻傳 6
西班牙 6
媽咪 6
悲歌 6
電視辯論 6
農糧署 6
自保 6
保額 6
代言人 6
逆勢 6
醫護人員 6
攤位 6
加大 6
多重 6
宅配 6
苦難 6
想法 6
健身 6
國內外 6
陶子 6
軍教 6
混淆 6
社企 6
年將 6
果然 6
委內瑞拉 6
思想 6
餘年 6
喊窮 6
千餘 6
脫節 6
自廢 6
首波 6
小兒 6
大刀闊斧 6
普遍 6
並列 6
南院 6
墨西哥 6
集錦 6
委託 6
任重道遠 6
金山 6
德克 6
死亡率 6
訴願 6
簽證 6
上妝 6
民宿 6
未繳 6
僅剩 6
拒當 6
旗艦 6
廣大 6
三代 6
狂飆 6
無毒 6
旅程 6
防線 6
邁入 6
校區 6
丙等 6
資源匱乏 6
羈押 6
世貿 6
治本 6
密醫 6
社長 6
旅行 6
之重 6
換位 6
扼殺 6
開槍 6
廣達 6
焦慮 6
前朝 6
歲月 6
寶山 6
飼主 6
大英 6
成果展 6
出生 6
恐將 6
烘焙 6
財委 6
兩層 6
城堡 6
安檢 6
大專 6
意志 6
朝天宮 6
派系 6
買單 6
鏈球菌 6
放假 6
球迷 6
錯置 6
差倍 6
降溫 6
飆高 6
階層 6
訂定 6
大降 6
菩薩 6
獻唱 6
反恐 6
跨業 6
前年 6
CEO 6
蔡其昌 6
八八 6
技藝 6
折扣 6
已達 6
羨慕 6
外科 6
一審 6
廢棄物 6
遠航 6
事實 6
會前 6
背景 6
市集 6
唯有 6
義大利 6
題目 6
還會 6
牽手 6
國璽 6
白領 6
富達 6
偏頗 6
山城 6
掀開 6
告白 6
示威 6
國王 6
重擔 6
大減 6
急就章 6
秩序 6
暴動 6
傢俱 6
喊漲 6
衛所 6
不法 6
工商界 6
小熊 6
美化 6
文明 6
簡直 6
學甲 6
順位 6
抗通 6
做志工 6
反托拉斯 6
安在 6
一支 6
童心 6
桃竹 6
魔鬼 6
商標 6
四季 6
誤會 6
濟助 6
產業政策 6
單獨 6
獲准 6
否決 6
保安 6
上書 6
赤字 6
江陳會 6
出動 6
俱樂部 6
徐耀昌 6
史懷哲 6
孫子 6
早日 6
清水 6
增億 6
迢迢 6
李進勇 5
工程師 5
三千 5
流程 5
形式 5
副教授 5
魔咒 5
位置 5
阿根廷 5
樂在 5
拆屋 5
蔡育輝 5
遭遇 5
歲出 5
直航 5
漁船 5
領頭羊 5
儲備 5
短命 5
擬提 5
一句 5
不得已 5
教宗 5
一百 5
形容 5
拉票 5
關係人 5
口水戰 5
市議會 5
善舉 5
互信 5
蔬菜 5
卸責 5
作用 5
飛機 5
等家 5
居冠 5
大事 5
賽事 5
不給 5
參政 5
逾人 5
膚色 5
出錯 5
摩擦 5
嚴苛 5
英業達 5
總是 5
魏明谷 5
下來 5
中彰 5
水費 5
三立 5
報喜 5
三度 5
濫權 5
沒人 5
中學生 5
一堆 5
黃國 5
開通 5
單純 5
連漲 5
苦日子 5
陸資來 5
便捷 5
密集 5
入獄 5
數量 5
勵馨 5
互槓 5
走勢 5
戰區 5
路透 5
前線 5
百大 5
柏林 5
佳麗 5
相較 5
新世紀 5
蘇煥智 5
兩地 5
援外 5
樹立 5
當家 5
教戰 5
烏克蘭 5
波拉 5
建物 5
勝過 5
夫子 5
色彩 5
垃圾袋 5
總隊 5
增為 5
八德 5
眼光 5
機遇 5
死角 5
同事 5
職位 5
加工 5
就算 5
頭髮 5
公告地價 5
玩假 5
開班 5
遊會 5
消保會 5
違者 5
個人化 5
偏見 5
新屋 5
奧步 5
連勝 5
婦產科 5
若能 5
子行 5
心臟病 5
七大 5
廣設 5
難產 5
祝詞 5
影音 5
當局 5
鄉代 5
六四 5
雙背 5
勞工局 5
公費 5
徐乃麟 5
稅是 5
鋼材 5
補足 5
華麗 5
物產 5
政見發表 5
慨捐 5
華文 5
金鼎證 5
感冒 5
熱淚 5
東瀛 5
脫穎而出 5
拖棚 5
歡呼 5
證人 5
福大 5
大安 5
企業主 5
鼓吹 5
特優 5
農友 5
辭世 5
家庭收入 5
目標價 5
半套 5
不漲 5
忍受 5
試驗 5
啟惠 5
住宿 5
台式 5
導師 5
籌建 5
切割 5
好厝邊 5
勞方 5
已過 5
第二代 5
翻天 5
茶壺 5
換裝 5
電動 5
分布 5
利菁 5
同工不同酬 5
齊力 5
常春藤 5
菜鳥 5
勞健保 5
交集 5
上陣 5
會師 5
復發 5
受困 5
創下 5
產值 5
創辦 5
海外投資 5
緋聞 5
高檔 5
商場 5
欠薪 5
回票 5
外包 5
揪團 5
主角 5
中年 5
出養 5
百億元 5
旅遊業 5
文盲 5
蛋黃 5
接班人 5
添枝 5
參考報 5
聯國 5
抱病 5
書市 5
訝異 5
湯圓 5
姊姊 5
小黨 5
再議 5
老翁 5
來說 5
重鎮 5
蓄勢待發 5
源頭 5
走私 5
都計 5
國親 5
貿協 5
說好 5
首當其衝 5
智財 5
情報站 5
美歐 5
原本 5
不畏 5
落入 5
撻伐 5
升學壓力 5
稅調 5
終讓 5
元年 5
過活 5
夾擊 5
獎勵金 5
情結 5
舞弊 5
港台 5
兒盟 5
撤出 5
關廠 5
指責 5
高級 5
辯護 5
奪金 5
遭逢 5
好事 5
有力 5
觀光客 5
種樹 5
社經 5
雙管齊下 5
不作 5
分歧 5
營養素 5
薩科奇 5
禮金 5
口袋 5
吳火生 5
指有 5
吃悶 5
正是 5
細節 5
減產 5
隨意 5
彰顯 5
管教 5
呼應 5
警力 5
統獨 5
設校 5
急需 5
遷建 5
應降 5
增值稅 5
督保盟 5
醫療糾紛 5
盲生 5
夏天 5
美對 5
將與 5
ETC 5
竹圍 5
毛利率 5
通盤 5
明德 5
額度 5
華為 5
人瑞 5
句點 5
退選 5
院童 5
三合一 5
餅乾 5
模型 5
人物誌 5
吸引力 5
衝票 5
不為 5
大武 5
職災 5
出奇 5
空洞化 5
顧立雄 5
莊孟翰 5
上映 5
前台 5
來函 5
影像 5
國台 5
推銷 5
好山好水 5
大放送 5
牙醫師 5
罪犯 5
不義的 5
良心 5
二月 5
迄今 5
真話 5
風景 5
更多人 5
一味 5
習李 5
法扶 5
資策 5
非理性 5
生產線 5
承諾書 5
農夫 5
蘇批 5
大千 5
萬歲 5
別墅 5
不間斷 5
上千 5
消滅 5
分班 5
文壇 5
難關 5
奧援 5
遐齡 5
海水 5
授信 5
小丸子 5
分贓 5
小覷 5
節能減碳 5
預購 5
觀光局 5
通知 5
簡介 5
葉匡時 5
低成本 5
停保 5
靈活 5
兩者 5
know 5
返國 5
巨額 5
陪同 5
帶著 5
雲嘉 5
火熱 5
氾濫 5
擴權 5
亮眼 5
同歡 5
講師 5
半夜 5
同為 5
外地 5
救濟金 5
迷霧 5
國文 5
廝殺 5
主計 5
剩下 5
草根 5
生日 5
美政府 5
矯正 5
卸任 5
從此 5
搜索 5
進口車 5
投手 5
就職演說 5
流進 5
廢止 5
步入 5
心痛 5
宜蘭人 5
風向 5
住房 5
隨著 5
檳榔 5
連霸 5
苦命 5
民航局 5
驚呼 5
獨特 5
換屋 5
下限 5
害怕 5
大華 5
文官 5
變窮 5
便是 5
欠缺 5
國壽 5
雨露 5
派對 5
遭疑 5
PIMCO 5
郵筒 5
七年級 5
添加 5
初步 5
婚變 5
樂樂 5
收賄 5
高跟鞋 5
手語 5
要查 5
法國人 5
無償 5
三願 5
解密 5
法律諮詢 5
有別 5
沉重 5
簡錫土 5
喚起 5
洋基 5
對應 5
停車場 5
當作 5
反攻 5
跳脫 5
冒險 5
金溥聰 5
學醫 5
萬華 5
博彩業 5
排灣 5
殭屍 5
匯豐 5
本季 5
量化 5
一手 5
賴素 5
台北人 5
辦桌 5
後遺症 5
停辦 5
匯市 5
典藏 5
稅應 5
八月 5
保險局 5
查緝 5
興利 5
友達 5
混合 5
芭樂 5
未解 5
側記 5
沉睡 5
跳樓 5
周四 5
票房 5
拖吊 5
日趨嚴重 5
施政報告 5
愛看 5
排斥 5
出頭天 5
彰化縣 5
普查 5
一碗 5
要當 5
出借 5
灌溉 5
奇摩 5
明日之星 5
毒氣 5
延攬 5
得票率 5
育兒 5
BenQ 5
蓮心 5
豬肉 5
認得 5
鄒族 5
參展 5
指期 5
南庄 5
驅逐 5
百台 5
旅客 5
一哩 5
退回 5
嚇人 5
從心 5
釣客 5
刀庫 5
企圖心 5
集合 5
丁守中 5
反服貿 5
成癮 5
中投 5
並將 5
網絡 5
冠王 5
號稱 5
仍為 5
簽名 5
樂捐 5
商榷 5
將邀 5
檢調 5
借力 5
爺爺 5
上升 5
準備金 5
陶瓷 5
花博 5
免於 5
老有所終 5
當然 5
採行 5
第三方 5
冷漠 5
嬰兒 5
凱撒 5
兔年 5
售價 5
說了算 5
研究院 5
聯絡 5
釣魚 5
怨言 5
應對 5
十月 5
王品 5
涉案 5
沒談 5
總價 5
只怕 5
大飯店 5
來到 5
公司法 5
晶片 5
默默 5
透視 5
草莓 5
也許 5
坪數 5
藝術節 5
奪眶 5
進化 5
杏壇 5
許信良 5
錦上添花 5
上桌 5
主計長 5
核准 5
高球 5
創價 5
萬能 5
選拔 5
大哥 5
別忘了 5
旅展 5
個位數 5
蘇澳 5
終生 5
姊妹花 5
業務員 5
照片 5
嘉基 5
親上 5
池上 5
考察 5
曲線 5
吐槽 5
企盼 5
出櫃 5
利空 5
祥和 5
台生 5
事情 5
搞好 5
凋零 5
營隊 5
演員 5
燒傷 5
開桌 5
兩種 5
居多 5
往前 5
人們 5
寫真 5
間接 5
至歲 5
競逐 5
航向 5
不動產業 5
分流 5
嚴防 5
東歐 5
樂器 5
結算 5
經常 5
怎麼辦 5
包容 5
祕書長 5
平地 5
風味 5
倒閉 5
罵聲 5
收成 5
竹南 5
黑名單 5
沒收 5
眼淚 5
落網 5
點頭 5
有效率 5
善行 5
吃香 5
高捷 5
資本論 5
該不該 5
武陵 5
代替 5
應速 5
昆輝 5
夢幻 5
新鮮 5
精選 5
更名 5
林明 5
籌資 5
救助金 5
本票 5
輻射 5
欠款 5
千名 5
打擊犯罪 5
磁鐵 5
透天 5
北鉅 5
徹查 5
解散 5
何以堪 5
情境 5
雙反 5
訪美 5
化身 5
輸贏 5
清華 5
圈地 5
星星 5
主廚 5
布袋戲 5
良方 5
三中 5
喜歡 5
同性戀 5
變少 5
流行 5
白色 5
轉任 5
雲南 5
對馬 5
槍殺 5
難看 5
創舉 5
募資 5
公衛 5
鑽石 5
跳槽 5
幹事 5
激辯 5
回擊 5
口腔癌 5
寶貴 5
新訊 5
把握 5
金援 5
童書 5
禁行 5
扶正 5
聲浪 5
立德 5
研編 5
群雄 5
學士 5
接到 5
順利 5
挪用 5
歸還 5
沒道理 5
個股 5
上門 5
法制化 5
暴龍 5
保育 5
遠征 5
教權 5
朴子 5
擬設 5
穿梭 5
大學校長 5
天花板 5
解囊 5
三越 5
推給 5
信任 5
最美 5
幾十年 5
低收 5
先行 5
沒著落 5
幼托 5
貨車 5
開支票 5
可行性 5
民權 5
美女 5
班底 5
價位 5
吐血 5
房稅 5
美日 5
穿越 5
入監 5
放下 5
復原 5
孝子 5
支應 5
消化 5
No 5
仍將 5
啟航 5
海報 5
秘書 5
但是 5
青菜 5
籌碼 5
有如 5
中常會 5
避談 5
大喊 5
昆蟲 5
公公 5
至上 5
返回 5
硬道理 5
紛紛 5
王應傑 5
王國 5
上司 5
筆電 5
催繳 5
獎章 5
水岸 5
耳朵 5
大頭 5
性感 5
藥廠 5
滯納金 5
山東 5
頻頻 5
新意 5
造就 5
新埔 5
心意 5
擠壓 5
逾期 5
獄中 5
選美 5
埋下 5
多一點 5
中概 5
滿滿 5
納健保 5
旗美 5
單元 5
毒品 5
設廠 5
牙齒 5
轉學 5
面紗 5
關閉 5
職等 5
異國 5
親情 5
震驚 5
群起 5
學園 5
白冰冰 5
視為 5
正妹 5
一課 5
學分 5
遭殃 5
實業 5
長江 5
六年 5
許添財 5
依然 5
生活費 5
空調 5
坐牢 5
延誤 5
卡卡 5
清宮 5
穩居 5
真情 5
作祟 5
阻力 5
電影院 5
甚麼 5
風電 5
上場 5
實際行動 5
老媽 5
掛零 5
婆婆 5
High 5
換證 5
戲劇 5
在校 5
飛利浦 5
情感 5
iPhone 5
聯考 5
教頭 5
拉拔 5
長官 5
五成 5
零售 5
中縣 5
績效獎金 5
訂金 5
占用 5
減資 5
養護 5
監察院 5
一併 5
榮總 5
結論 5
開車 5
窗口 5
失業問題 5
增幅 5
包商 5
專用 5
王作榮 5
糟蹋 5
投注 5
共和國 5
起跑點 5
圖像 5
中山醫 5
齊頭 5
叔叔 5
六中 5
分別 5
即日起 5
藉此 5
人馬 5
存量 5
年資 5
納粹 5
那樣 5
相同 5
應付 5
江丙坤 5
大志 5
屋主 5
免稅額 5
廣邀 5
產創 5
北京奧運 5
友聯 5
統合 5
商人 5
暗示 5
還債 5
診斷 5
方濟 5
之苦 5
那裡 5
左營 5
作弊 5
登革熱 5
魚池 5
熱舞 5
郵政 5
檯燈 5
樁腳 5
改點 5
吳寶田 5
農舍 5
標語 5
出門 5
生育率 5
輕症 5
鳳凰 5
職務 5
貿易逆差 5
愛之 5
先有 5
發飆 5
一家親 5
週刊 5
欺騙 5
搞錯 5
入住 5
政商 5
單親家庭 5
寒流 5
萬噸 5
魔法 5
亟需 5
走味 5
直升機 5
解凍 5
茶農 5
不調 5
甲等 5
破功 5
幼苗 5
分擔 5
噴房 5
爆炸 5
買不到 5
賀寶芙 5
沉痾 5
治水 5
拆遷 5
院所 5
揭開 5
捐成 5
裁撤 5
高學歷 5
輔具 5
秀美 5
行政訴訟 5
淺談 5
重傷 5
紅線 5
用油 5
黑馬 5
士林 5
改裝 5
爭論 5
性別歧視 5
工藝 5
吳釗燮 5
到家 5
比一比 5
公婆 5
停工 5
屬於 5
桑德斯 5
整合性 5
寄養 5
全教 5
雙軌 5
降到 5
兼職 5
瓶頸 5
追加 5
如期 5
基於 5
黑色 5
身邊 5
一一 5
趕快 5
中西部 5
星座 5
末代 5
大勝 5
扶貧 5
育成 5
經紀 5
迥異 5
正途 5
氛圍 5
女婿 5
院生 5
雙薪 5
追溯 5
分子 5
公墓 5
淑蕾 5
確有 5
young 5
IC 5
一銀志工 5
教化 5
光環 5
營業額 5
風氣 5
釋放 5
爭產 5
鋼價 5
進城 5
永興 5
新台灣 5
集思廣益 5
十三 5
程度 5
停徵 5
不罰 5
達陣 5
之三 5
將為 5
將心比心 5
提撥 5
享用 5
不但 5
開源節流 5
偏袒 5
牽線 5
寡患 5
中韓 5
黃牛 5
秀才 5
林苑 5
內在 5
立法委員 5
沈富雄 5
障兒 5
日子 5
詬病 5
侵害 5
環團 5
約談 5
助身 5
一級 5
歸仁 5
耕耘 5
校舍 5
解聘 5
專輯 5
世華 5
中台灣 5
儲值 5
錯過 5
建案 5
倒閣 5
發言人 5
之福 5
停留 5
渴望 5
平息 5
黨中央 5
非僅 5
股東權益 5
地理 5
包袱 5
測驗 5
火車 5
國華人壽 5
可支配 5
iPad 5
公開賽 5
近貧 5
將設 5
最低工資 5
連江 5
溪湖 5
購置 5
地稅 5
地點 5
戴勝 5
放大 5
中藥 5
國立大學 5
勝算 5
減免稅 5
瀆職 5
照辦 5
氣候變遷 5
還沒 5
當場 5
內訌 5
AI 5
偵結 5
觀眾淚 5
楊玉欣 5
評析 5
地檢署 5
憂慮 5
一輩子 5
不具 5
教導 5
送書到 5
金曲獎 5
正修 5
五條 5
瑞隆 5
官僚 5
電宰 5
喜劇 5
喜悅 5
鋼筋 5
零距離 5
拖垮 5
資優生 5
引用 5
公噸 5
看重 5
國防 5
華僑 5
住者 5
年增 5
感人 5
捐元 5
展延 5
阿妹 5
趕不上 5
將來 5
救市 5
賴英照 5
供餐 5
官邸 5
探視 5
盼望 5
文達 5
換新 5
收取 5
空窗 5
樂見 5
擔保 5
獨步 5
口湖 5
進補 5
陸媒 5
中途 5
內心 5
出遊 5
技巧 5
哀嚎 5
期中 5
靜坐 5
開懷 5
制服 5
遊學 5
纏身 5
買票 5
出貨 5
徵人 5
漫談 5
玉里 5
遇上 5
主場 5
青輔會 5
撿便宜 5
恐遭 5
戶政 5
轉介 5
入黨 5
鳴槍 5
雙軌制 5
後天 5
美邦 5
早期 5
不領情 5
百位 5
優質化 5
操弄 5
守成 5
攝影展 5
練功 5
高架 5
馬永成 5
慶生 5
鶯歌 5
大刀 5
育才 5
教父 5
持久 5
並進 5
自清 5
獎助 5
東河 5
克難 5
全身 5
拚命 5
喊苦 5
撲滿 5
雙語 5
考場 5
副縣長 5
美術館 5
選址 5
顏色 5
病情 5
稻米 5
張菲 5
再添 5
之過 5
李遠哲 5
布條 5
劉建國 5
履約 5
每學期 5
獻金 5
棉被 5
切入 5
大軍 5
處理費 5
興奮 5
老二 5
上午 5
龍山寺 5
立意 5
及時 5
幅度 5
逃稅 5
how 5
哽咽 5
傳達 5
家商 5
