UNK 44985
UNK 24632
經濟 2286
失業 2016
就業 1145
失業率 991
台灣 892
社論 819
市場 758
成長 757
全球 670
投資 642
美國 634
景氣 615
企業 611
基金 572
今年 525
復甦 511
明年 467
工作 441
政府 427
美股 414
預期 409
美元 405
產業 387
社會 381
列印 378
新高 351
政策 345
專家 345
人數 341
升息 336
中國 331
勞工 329
指數 315
心法 308
QE 304
創新 296
國際 296
創業 293
GDP 293
操盤 293
可望 276
巴馬 271
專欄 269
Fed 267
問題 265
持續 262
消費 258
去年 257
新興 254
危機 254
衰退 253
信心 252
大陸 251
台股 250
股市 248
掃描 247
金融 242
平台 241
補助 235
萬人 233
科技 232
希望 228
觀念 227
歐元區 226
未來 226
熱門話題 225
可能 225
房市 222
布局 222
銀行 218
地方 217
機會 216
總統 216
新低 214
利率 214
報告 211
歐洲 206
人民 199
日本 198
生活 197
弱勢 195
青年 194
央行 187
徵才 187
美月 183
家庭 182
觀點 182
裁員 181
看好 181
薪資 180
增加 178
救濟 174
指標 173
支出 172
員工 171
樂觀 171
資金 169
挑戰 169
職訓 168
擴大 167
數據 164
新聞分析 159
獲利 159
大學 159
年來 158
亞洲 157
反彈 155
最大 154
下滑 154
預測 153
職場 153
兩岸 152
意外 152
降息 151
中心 150
消費者 150
求職 149
心聲 149
億美元 147
寬鬆 146
國家 146
我見 145
我思 145
壓力 144
衝擊 144
面臨 143
調查 143
發展 143
出口 143
自己 142
職缺 142
製造業 141
顯示 141
改善 141
成長率 139
最高 139
風險 139
計畫 139
技術 138
公司 138
創造 137
趨勢 137
傳真 137
方案 137
民眾 137
商機 136
人才 136
申請 136
提供 134
年底 134
人民幣 134
維持 134
銷售 132
影響 131
世界 130
減少 129
學者 129
歐元 128
行情 128
優於 128
自殺 127
希臘 124
下半年 124
平均 124
聯準 123
登場 123
振興 122
油價 119
震盪 119
歐美 118
退場 118
周初 118
搶救 117
選舉 117
加碼 116
服務 115
預估 114
好轉 114
時代 114
關鍵 113
受惠 113
最低 113
基本工資 113
人口 112
勞委會 111
西班牙 110
長期 109
表現 109
解決 109
債券 108
提升 108
改革 107
不如 107
法人 107
系列 106
不到 106
不能 105
城鄉 105
沒有 105
幸福 105
學生 104
機率 104
電子 103
媒合 103
美初領 103
外資 103
歐債 103
歐盟 102
利多 102
低於 102
人力 101
德國 101
創年 101
台北 101
價值 101
勞動 101
編輯室 101
廠商 100
不景氣 100
惡化 100
打造 99
網路 99
小調 99
政治 99
教育 98
需求 98
財經 98
貨幣 97
資產 97
觀察 97
財政 97
年輕人 97
房價 96
畢業 96
認為 96
競爭力 96
情報 96
目標 95
給付 95
協助 95
訂單 95
收益 95
巴西 95
會議 95
近年 94
海嘯 94
動能 94
免費 93
短打 93
前景 93
台商 93
啟動 92
天下 92
開始 92
不會 92
創意 92
上周 91
內需 91
聚焦 91
失業者 90
畢業生 90
短評 90
柏南克 89
穩定 89
通縮 88
短線 88
後市 87
論壇 87
面對 87
__ 86
不是 86
外勞 86
什麼 85
貸款 85
部落 85
燒炭 85
帶動 84
新增 84
就業人口 84
高齡 84
轉型 84
合作 84
ECFA 84
業者 83
歐股 83
多頭 83
物價 83
房貸 83
股票 83
活動 83
民間 82
增幅 82
澳洲 82
本周 82
就業機會 82
下降 82
官員 82
推動 81
回溫 81
政院 81
刺激 81
街友 81
降低 81
所得 81
媽媽 80
博覽會 80
短期 80
報名 80
展望 79
大選 79
國內 79
半年 79
馬英九 79
加薪 79
趨緩 78
上揚 78
黃金 78
以來 78
措施 77
一周 77
大學生 77
萬元 76
掌握 76
才能 76
營收 76
升至 76
我們 75
智慧 75
鼓勵 75
提高 75
服務業 75
績效 75
困境 75
日圓 74
出現 74
人生 74
英國 74
業績 73
第一 73
商品 73
新鮮 73
分析師 73
有望 73
下修 73
一個 72
一年 72
設計 72
嚴重 72
管理 72
漲幅 72
CPI 72
策略 72
資源 72
環境 71
開放 71
大幅 71
統計 71
減稅 70
單親 70
子女 70
大增 70
表示 70
PMI 70
戰略 69
財報 69
全國 69
就學 69
博士 69
因應 68
市長 68
產品 68
攀升 68
強調 68
緊縮 68
經濟學家 68
下跌 68
買氣 68
集團 67
回升 67
擴張 67
投資人 67
族群 67
全民 67
億元 67
整合 67
操作 67
加速 67
成本 66
公布 66
題材 66
通過 66
培訓 66
要求 66
穩健 66
南韓 65
財富 65
重要 65
相關 65
歷史 65
名家 65
觀光 65
施政 65
還是 64
第季 64
低點 64
韓國 64
空間 64
愛心 64
預算 64
首季 64
成功 63
保險 63
多元 63
第二 63
行動 63
至少 63
陸港 63
吳揆 63
博會 63
學子 63
成立 63
期待 62
世代 62
數位 62
建議 62
百萬 62
強勁 62
就是 62
找到 62
不變 61
跌破 61
應用 61
吸金 61
重挫 61
移民 61
經驗 61
關懷 61
零售額 61
匯率 61
海外 61
萬個 61
經濟衰退 61
效應 61
領先 60
議員 60
期貨 60
金價 60
高點 60
支持 60
男子 60
克魯曼 60
城市 60
老闆 60
營運 60
薪水 59
二次 59
規模 59
積極 59
首度 59
超商 59
抗議 59
保費 59
汽車 59
製造 59
關廠 59
經理人 59
風暴 59
連續 59
成為 59
報喜 59
調整 59
基本面 58
工業 58
貨幣政策 58
吸引 58
電腦 58
失業人數 58
華爾街 58
需要 58
超過 58
激增 58
年月日 58
不要 58
議題 58
道瓊 58
升高 57
照顧 57
決策 57
無法 57
內閣 57
以下 57
醫療 57
不再 57
大聲 57
釋出 57
改變 57
讀者 57
暴增 57
建設 56
證券 56
隱憂 56
連月 56
如何 56
經建會 56
以上 56
品牌 56
早盤 56
津貼 55
結束 55
外匯 55
留意 55
首見 55
IMF 55
上半年 55
民進黨 55
上漲 54
進入 54
輔導 54
觀盤 54
溫和 54
拖累 54
富達 54
高達 54
貧窮 53
市府 53
保障 53
激勵 53
升值 53
REITs 53
選擇 53
工廠 53
法國 53
年金 53
總裁 52
正視 52
立委 52
最佳 52
高於 52
經濟指標 52
停滯 52
月薪 52
最快 52
他們 52
造成 52
下周 51
萎縮 51
科大 51
泡沫 51
保守 51
女性 51
三少 51
補貼 51
上路 51
突破 51
收債 51
經營 51
旺季 51
情況 51
公債 51
證照 51
版主 50
現在 50
低迷 50
過去 50
達人 50
課程 50
連任 50
行銷 50
回歸 50
身障 50
元月 50
個人 50
理財 50
數字 50
Meister 50
國民黨 50
優先 50
加持 50
能源 50
走出 50
國會 50
四壯集 50
優勢 50
大漲 49
重建 49
工業生產 49
還有 49
台南 49
月底 49
無薪 49
投入 49
力道 49
支撐 49
可以 49
全球股市 49
退休 49
推出 49
葉倫 48
投信 48
水準 48
小時 48
機器人 48
走勢 48
修正 48
雷射 48
契機 48
只是 48
警告 48
蕭條 48
年終 48
新聞 48
訓練 48
跌幅 48
變數 48
匯通 48
街頭 48
倫敦 47
史上 47
疲弱 47
循環 47
目前 47
縮減 47
半導體 47
類股 47
三大 47
台幣 47
量化 47
高中 47
調降 47
經濟學 46
協會 46
時機 46
健康 46
董事長 46
不同 46
事業 46
鎖定 46
有人 46
中年 46
研究 46
逆勢 46
是否 46
不可 46
民調 46
全年 46
最新 46
再度 46
工研院 45
能力 45
痛苦 45
時間 45
寒冬 45
調漲 45
十年 45
債務 45
亞股 45
暗示 45
文創 45
開發 45
貿易 45
收入 45
高雄 45
各國 45
曙光 45
進行 45
中小企業 45
南非 45
不振 45
警訊 45
不足 45
成果 44
健保 44
主計處 44
超越 44
勞保 44
加盟 44
降至 44
建立 44
避免 44
縣府 44
大減 44
上升 44
印度 44
避險 43
整理 43
關注 43
執政 43
最後 43
專業 43
公益 43
實質 43
前瞻 43
婦女 43
資訊 43
財長 43
腳步 43
高峰 43
波動 43
香港 43
決定 43
資本 42
校園 42
起來 42
不滿 42
工商 42
失落 42
生產 42
革命 42
實施 42
利空 42
藍綠 42
縣長 42
團隊 42
救市 42
金額 42
創個 42
準備 42
憂心 42
物料 42
制度 41
多數 41
核心 41
年內 41
引發 41
延長 41
社福 41
快速 41
放寬 41
破產 41
基金會 41
主管 41
值得 41
光電 41
全面 41
學校 41
回春 41
公會 41
故事 41
縮水 41
主席 41
強勢 41
測試 41
因素 41
再起 41
舉辦 41
攜手 41
大型 41
參加 41
年代 41
整體 41
孩子 41
提前 41
亮眼 40
大盤 40
看俏 40
減緩 40
打工 40
團體 40
保羅 40
救濟金 40
加上 40
銳減 40
現金 40
開課 40
翻身 40
增長 40
報酬 40
遊民 40
業務 40
千萬 40
赤字 40
雇主 40
評估 40
有利 39
引爆 39
促進 39
帶來 39
年前 39
有感 39
紀錄 39
服站 39
零售 39
鬆綁 39
首選 39
擔心 39
價格 39
分享 39
條件 39
大師 39
年輕 39
老人 39
陷入 39
上班族 39
同時 39
重點 39
負擔 39
爭取 39
人物 39
部分 39
貧富差距 39
債市 38
威脅 38
研發 38
兩年 38
考驗 38
媒體 38
走強 38
失業問題 38
焦點 38
大代誌 38
組合分析 38
疲軟 38
運動 38
手機 38
重新 38
經院 38
保證 38
國民 38
違約 38
傳產 38
主要 38
學院 38
懸崖 38
漲勢 38
不夠 37
發表 37
周四 37
反對 37
擺脫 37
不動產 37
大家 37
競爭 37
新屋 37
選民 37
生技 37
中央 37
金融風暴 37
許多 37
首次 37
亮點 37
相對 37
微型 37
悲觀 37
金磚 37
調升 37
派遣 37
花旗 37
協商 37
拉美 37
兩大 37
全球化 36
蘋果 36
大跌 36
概念股 36
學費 36
繼續 36
教師 36
學歷 36
中小型 36
返鄉 36
勞資 36
投顧 36
落差 36
耐久 36
接受 36
人員 36
每人 36
基礎 36
文化 36
募款 36
浮現 36
經貿 36
疑慮 36
質疑 36
負債 36
年增率 36
高學歷 36
午餐 36
指出 36
只有 35
幫助 35
體驗 35
老師 35
金融業 35
OECD 35
每年 35
電視 35
實威 35
升溫 35
飯碗 35
藝術 35
工人 35
ETF 35
排除 35
宣布 35
日股 35
升級 35
代表 35
爭議 35
分配 35
反映 35
當地 35
家暴 35
周年 35
設備 35
公務員 35
進場 34
摩根 34
優惠 34
女兒 34
廣告 34
印尼 34
缺工 34
紐約 34
落網 34
勁揚 34
共和黨 34
權證 34
轉職 34
電影 34
皮書 34
機構 34
過關 34
快樂 34
向上 34
詐騙 34
結合 33
檢討 33
機車 33
選情 33
加入 33
澳元 33
實習 33
回流 33
必須 33
餐飲 33
超級 33
每月 33
講堂 33
高市 33
父母 33
奢侈 33
統一 33
加劇 33
有助 33
終結 33
努力 33
概念 33
谷底 33
福利 33
結構 33
機制 33
立院 33
英文 33
金融危機 33
列印機 33
總理 33
沒頭路 33
示警 33
怎麼 33
股價 33
科技股 33
社區 33
權益 33
逾成 33
意願 33
主流 33
劉憶 32
雲端 32
高盛 32
參與 32
不宜 32
出爐 32
桃園 32
領域 32
導致 32
石化 32
對策 32
速度 32
減幅 32
請領 32
平衡 32
執行長 32
同步 32
牽動 32
法案 32
先驅 32
提出 32
王如玄 32
瑞士 32
住宅 32
大廠 32
重返 32
經部 32
撙節 32
勞動部 31
現象 31
熱門 31
品質 31
不佳 31
上修 31
年度 31
縣市 31
吸睛 31
賺錢 31
聯盟 31
進駐 31
新視野 31
百分點 31
快訊 31
金融時報 31
房屋 31
兄弟 31
長線 31
攀高 31
論壇報 31
聯網 31
尾牙 31
放緩 31
貶值 31
重大 30
小孩 30
獎金 30
收費員 30
情勢 30
泰國 30
台大 30
基層 30
面板 30
工會 30
綠色 30
股債 30
側寫 30
持股 30
理事長 30
震旦 30
美債 30
門檻 30
成熟 30
爆發 30
書摘 30
工資 30
盤整 30
離職 30
只要 30
國人 30
選戰 30
透過 30
轉強 30
運將 30
減碼 30
抗爭 30
巨人 30
當前 30
不怕 30
學習 30
開講 30
裝置 30
溫暖 30
提振 30
咖啡 30
治安 30
推手 30
ECB 30
成效 29
離婚 29
有限 29
引進 29
鋼鐵 29
美上 29
就業人數 29
時論 29
主軸 29
政績 29
壽險 29
華爾街日報 29
不斷 29
產能 29
牛肉 29
甚至 29
助學 29
肯定 29
審慎 29
搶攻 29
逐漸 29
技職 29
上工 29
公共 29
科技人才 29
模式 29
信用 29
遊戲 29
熱錢 29
真的 28
一樣 28
藍燈 28
奧運 28
達成 28
狀況 28
變成 28
保護 28
埃及 28
萬點 28
環保 28
清寒 28
原民 28
低利 28
下台 28
流浪 28
金融市場 28
喊話 28
周線 28
推升 28
加強 28
打敗 28
尋找 28
生命 28
菁英 28
思考 28
為何 28
安全 28
招商 28
標普 28
商業 28
連鎖 28
上海 28
居高不下 28
事件 28
考慮 28
培訓班 28
只能 28
進一步 28
明顯 28
有效 28
組合 28
春節 28
獲救 28
部門 28
朝野 28
倒閉 27
餐廳 27
CEO 27
行業 27
話題 27
通膨率 27
比率 27
近期 27
效果 27
生產力 27
探索 27
一次 27
還要 27
採購 27
四大 27
嘉南 27
產學 27
碩士 27
新加坡 27
成屋 27
交易 27
聯合 27
營建 27
學童 27
全台 27
規畫 27
一點 27
困難 27
堅持 27
劉揆 27
不敢 27
大關 27
因此 27
立即 27
發放 27
兒童 27
初領 27
融資 27
不易 27
年率 27
月份 27
開辦 27
一起 27
本報 26
變化 26
現場 26
發酵 26
戰爭 26
動盪 26
完全 26
解讀 26
學員 26
標準 26
送暖 26
北京 26
過年 26
看到 26
遊行 26
非農 26
四國 26
民生 26
復華 26
短缺 26
討論 26
宜蘭 26
強化 26
安心 26
第名 26
二度 26
圓夢 26
金管會 26
俄羅斯 26
國道 26
一定 26
專案 26
大量 26
夫妻 26
納入 26
課稅 26
食物 26
安倍 26
頭路 26
邁向 26
最好 26
看待 26
受理 26
服貿 26
財務 26
延續 26
歡迎 26
就服 25
紛紛 25
耶誕 25
不好 25
里長 25
透露 25
貿易逆差 25
縮小 25
重回 25
愛爾蘭 25
走揚 25
難以 25
風向 25
逐步 25
最慘 25
矽谷 25
恢復 25
善用 25
方式 25
開創 25
高手 25
美食 25
招生 25
中華 25
人事 25
實力 25
印表機 25
起薪 25
跟進 25
買超 25
持平 25
竹科 25
農業 25
陸股 25
找回 25
表態 25
港股 25
千人 25
政經 25
爸爸 25
不利 25
難題 25
轉向 25
對抗 25
一家 25
不少 25
臨時 25
低利率 25
格局 25
上班 25
憂鬱 25
創客 25
強彈 25
到底 25
幅度 25
綜合 25
ING 25
依舊 25
萬戶 25
精神 25
中市 24
出貨 24
真正 24
石油 24
中產階級 24
潛力 24
比重 24
背後 24
人知 24
車市 24
回檔 24
迷思 24
招募 24
贏家 24
工程 24
瞭望 24
兩個 24
園區 24
區域 24
崛起 24
將是 24
增成 24
女友 24
一半 24
完成 24
競賽 24
富人 24
很大 24
書訊 24
時評 24
鴿派 24
找頭路 24
包括 24
蕭萬長 24
董座 24
穿戴 24
謹慎 24
舉行 24
原住民 24
符合 24
創下 24
培育 24
召開 24
英鎊 24
看漲 24
預計 24
時薪 24
美歐 24
太陽能 24
如今 24
雇用 24
單月 24
危險 23
共識 23
交流 23
難關 23
案例 23
紅包 23
忠瑞 23
獎勵 23
瑞典 23
看法 23
控制 23
倍增 23
地區 23
租金 23
來臨 23
工時 23
勞團 23
全家 23
打擊 23
表揚 23
購物 23
條例 23
淮南 23
一步 23
萬美元 23
特色 23
公平 23
賣壓 23
軟體 23
確定 23
庶民 23
信評 23
季增 23
落實 23
點滴 23
生存 23
主委 23
併購 23
出走 23
真相 23
客戶 23
搶進 23
感受 23
將成 23
人氣 23
富蘭克林 23
降溫 23
應徵 23
力量 23
義大利 23
如果 23
願景 23
尹啟 23
限制 23
燈號 23
回饋 23
傳統 23
一片 23
令人 23
顧問 23
災民 23
無感 23
連個 23
蔓延 23
開工 23
中概 22
關卡 22
工讀 22
辯論 22
作品 22
百年 22
人人 22
外銷 22
盤中 22
重生 22
陳沖 22
博文 22
飆升 22
增聘 22
就職 22
研討會 22
苗栗 22
建商 22
考量 22
謀職 22
總經理 22
低檔 22
結果 22
進軍 22
區間 22
經濟部 22
澳幣 22
信貸 22
歷年 22
適用 22
責任 22
警報 22
心事 22
作戰 22
唯一 22
投保 22
開幕 22
建言 22
扶助 22
美日 22
名額 22
脫離 22
低薪 22
失敗 22
逼近 22
高等 22
陸以 22
今日 22
翻轉 22
北市 22
FTA 22
自由 22
尚未 22
葡萄牙 21
上限 21
波及 21
跡象 21
新北 21
走向 21
逆轉 21
勢力 21
同胞 21
窮人 21
民怨 21
上吊 21
關門 21
奇蹟 21
借鏡 21
出發 21
柏林 21
表決 21
關係 21
匯價 21
培養 21
脫貧 21
應聲 21
新北市 21
縮短 21
不願 21
百億 21
分類 21
倒退 21
展開 21
無奈 21
大專 21
參展 21
買點 21
台新 21
亞太 21
青創 21
前進 21
展出 21
國泰 21
上網 21
新創 21
公投 21
滿意度 21
左右 21
國光 21
講座 21
標的 21
形成 21
因為 21
扭轉 21
公民 21
五大 21
被捕 21
延後 21
基地 21
政見 21
產值 21
民意 21
一旦 21
搞好 21
雙贏 21
注意 21
主題 21
預言 21
南方 21
參選 21
求職者 21
資深 21
購屋 21
減薪 21
流失 21
看淡 21
站上 21
高檔 21
多空 21
東京 21
取得 21
應該 21
陸客 21
小心 21
失衡 21
一把 21
多項 21
罷工 21
變天 21
總部 21
實現 21
雙雙 21
緩慢 21
分析 21
衝突 21
熱門股 21
公司債 21
穆迪 21
正確 20
評論 20
關心 20
矚目 20
荷包 20
求助 20
帶頭 20
資料 20
停止 20
連年 20
新春 20
民主 20
面試 20
職訓班 20
上市 20
白宮 20
不得 20
收購 20
協議 20
青少年 20
東協 20
白領 20
職業 20
名師 20
成績 20
零組件 20
型基金 20
正義 20
規劃 20
近成 20
了解 20
行竊 20
進用 20
基隆 20
商辦 20
南市 20
態度 20
陰霾 20
對於 20
豪宅 20
四小龍 20
高風險 20
股利 20
第三季 20
心情 20
溝通 20
非洲 20
人潮 20
經理 20
千元 20
自救 20
資遣 20
達到 20
勞動力 20
越來越 20
美術 20
貧童 20
警方 20
自我 20
卡債 20
半數 20
來台 20
搶手 20
技能 20
已經 20
信用卡 20
CES 20
排名 20
援手 20
現實 20
痛批 20
做好 20
省思 20
進修 20
幫忙 20
股災 20
回應 20
原因 20
青睞 20
報酬率 20
談判 20
嚴峻 20
延至 20
再創新高 20
催生 19
農民 19
方向 19
國發 19
說話 19
花錢 19
合理 19
求才 19
供應鏈 19
券商 19
跳票 19
就業率 19
損失 19
配置 19
人頭 19
ISM 19
不用 19
中彰 19
氣氛 19
好萊塢 19
偏多 19
還會 19
展現 19
其中 19
一般 19
加快 19
三成 19
季線 19
第二季 19
呼籲 19
增至 19
學用 19
年增 19
流入 19
新竹 19
重申 19
低收入 19
國外 19
第三 19
天堂 19
難過 19
所稅 19
理想 19
汽車業 19
正在 19
其他 19
出來 19
主因 19
股息 19
這個 19
個股 19
發明 19
台灣郎 19
系統 19
兩難 19
金融股 19
經濟體 19
二代 19
體質 19
不討海 19
楊秋興 19
尋短 19
追求 19
竹縣 19
立法 19
一代 19
民主黨 19
候選人 19
巴黎 19
業界 19
力挺 19
凸顯 19
職涯 19
單位 19
執行 19
債信 19
虧損 19
增強 19
家計 19
準會 19
薩科奇 19
加州 19
生計 19
不必 19
反轉 19
聯手 19
夢想 19
金屬 19
恐難 19
看台 19
競選 18
牢飯 18
差距 18
房產 18
之後 18
歇業 18
落底 18
過後 18
非法 18
時候 18
鷹派 18
便宜 18
盈餘 18
修至 18
醫院 18
提案 18
近年來 18
花蓮 18
回家 18
簽署 18
很多 18
零售業 18
連周 18
得主 18
全力 18
周五 18
四年 18
航空 18
呈現 18
變革 18
承諾 18
繁榮 18
急凍 18
彩券 18
不想 18
履歷 18
邊緣 18
重視 18
基測 18
北美 18
宣示 18
能否 18
抗跌 18
一種 18
總統大選 18
美容 18
接單 18
依然 18
解決方案 18
殺人 18
升格 18
員警 18
不畏 18
購債 18
人壽 18
大舉 18
不致 18
稅收 18
租稅 18
南投 18
恐慌 18
新政府 18
安置 18
被迫 18
湧入 18
內容 18
雖然 18
溫馨 18
活力 18
削減 18
專長 18
教部 18
領軍 18
有撐 18
訴求 18
救助 18
平價 18
打房 18
夜市 18
之一 18
角色 18
增稅 18
資格 18
將在 18
外界 18
淪為 18
NABE 18
發生 18
自有 18
飯店 18
打破 18
兩岸關係 18
最差 18
不過 18
感動 18
飆漲 18
回來 18
物價指數 18
塑膠 18
中東 18
過度 18
領袖 18
母親 18
看衰 18
節能 18
出路 18
非農業 18
匯豐 18
IC 18
助人 18
利用 18
等待 18
回收 18
記者 18
創作 18
比較 18
傳真機 18
獲得 18
缺乏 18
鄉鎮 18
富豪 18
針對 18
下探 17
不了 17
觀望 17
百貨 17
萬輛 17
紐約時報 17
中小 17
退出 17
兩黨 17
不知 17
合庫 17
當選 17
同意 17
不保 17
優質 17
房地產 17
小組 17
官方 17
時尚 17
一場 17
無業 17
演說 17
竹市 17
至歲 17
根本 17
上攻 17
房子 17
十大 17
羅姆尼 17
星光 17
助理 17
迎接 17
桑默斯 17
舉債 17
上調 17
吳敦義 17
轉機 17
網友 17
專線 17
升破 17
法規 17
辦理 17
預警 17
PPI 17
擴大內需 17
缺口 17
不成 17
旅遊 17
同期 17
稱霸 17
父親 17
緩步 17
連升 17
觸底 17
飆高 17
冠軍 17
接近 17
用心 17
內部 17
來自 17
難逃 17
文憑 17
恐嚇 17
部位 17
解套 17
造勢 17
處理 17
啟示 17
報佳音 17
司機 17
家長 17
匯市 17
這樣 17
政黨 17
榮景 17
便當 17
法則 17
資訊月 17
好時機 17
報導 17
不大 17
拍板 17
即將 17
芬蘭 17
深入 17
條款 17
經費 17
理性 17
登記 17
一路 17
歐洲央行 17
現代 17
預料 17
籌碼 17
在家 17
取代 17
綠能 17
證明 17
提早 17
金寶 17
至今 17
捷運 17
回響 17
五月 17
一個月 17
中信 17
EPS 17
自願 17
看市 17
開店 17
可能性 17
綠營 16
法律 16
國債 16
對症下藥 16
行政 16
容易 16
校長 16
唱旺 16
營造 16
報稅 16
思維 16
初次 16
最多 16
溫家寶 16
加拿大 16
股匯 16
管中 16
謝國忠 16
頻傳 16
防治 16
效益 16
保留 16
轉戰 16
鐵飯碗 16
經長 16
落後 16
酒後 16
首日 16
自然 16
生意 16
命運 16
驚人 16
強制 16
調薪 16
心態 16
百點 16
外籍 16
階段 16
替代 16
身心 16
多少 16
觀測 16
期許 16
合併 16
選票 16
何時 16
參院 16
也將 16
屏東 16
選股 16
經建 16
郵局 16
少年 16
巴菲特 16
修法 16
取消 16
彈性 16
回穩 16
台韓 16
小型 16
招手 16
早安 16
二月 16
LED 16
TPP 16
模範 16
訊息 16
強盜 16
今天 16
增溫 16
美政府 16
協定 16
那麼 16
不僅 16
養家 16
集體 16
自焚 16
無力 16
不讓 16
開張 16
新興國家 16
家人 16
沉重 16
不減 16
走高 16
賣場 16
起色 16
關稅 16
執政黨 16
還在 16
高層 16
愈來愈 16
故鄉 16
反應 16
本益比 16
突圍 16
教授 16
僱用 16
大道 16
最糟 16
談起 16
全美 16
結婚 16
借錢 16
瓦斯 16
開盤 16
挪威 16
自信 16
少子 16
南部 16
道歉 16
低接 16
熱潮 16
車廠 16
搶錢 16
成交量 16
過剩 16
首長 16
馬上 16
退休金 16
攤販 16
發現 16
食品 16
揚升 16
彰化 16
麥當勞 16
義賣 16
消失 16
精選 16
管道 16
看升 16
千億 16
國營事業 16
臨時工 16
公職 16
列車 16
檔案 15
梅克爾 15
聯邦 15
減支 15
對象 15
利基 15
名人 15
最長 15
龍頭 15
暫緩 15
波段 15
定期 15
選項 15
中間 15
並非 15
直逼 15
直接 15
不安 15
挽救 15
特別 15
小幅 15
相當 15
貧戶 15
持刀 15
三緯 15
苦日子 15
跳樓 15
永續 15
周三 15
龐大 15
接軌 15
低估 15
犯罪 15
暑假 15
專題 15
發燒 15
負責 15
營養 15
再創 15
訊號 15
待業 15
運用 15
年薪 15
憂慮 15
租屋 15
丟飯碗 15
雪上加霜 15
本土 15
蔡衍明 15
定額 15
特納 15
西方 15
單周 15
重拾 15
上季 15
擇優 15
高科技 15
騎士 15
由於 15
兩成 15
許勝雄 15
市集 15
交通 15
聘僱 15
釋職 15
總監 15
研究所 15
定位 15
激烈 15
走跌 15
逾萬人 15
加工 15
評等 15
漫遊 15
南縣 15
出席 15
省錢 15
跌至 15
明天 15
保單 15
願意 15
發動 15
癱瘓 15
補漲 15
新年 15
高薪 15
民心 15
美麗 15
專訪 15
難民 15
之間 15
瑞銀 15
男性 15
我國 15
傳奇 15
疾呼 15
資方 15
兼差 15
朋友 15
出手 15
八月 15
阻礙 15
五年 15
擁有 15
起訴 15
VS 15
登陸 15
機械 15
挹注 15
對話 15
學界 15
萬靈丹 15
市民 15
止跌 15
日月 15
領導 15
號召 15
紅燈 15
證所稅 15
震撼 15
更是 15
恐陷 15
不得不 15
新制 15
創近 15
期中 15
婦人 15
之冠 15
拒絕 15
勇敢 15
外移 15
莫忘 15
金援 15
搶人 15
消費力 15
陸續 15
立場 15
獲獎 15
這些 14
做起 14
PIMCO 14
正式 14
一月 14
俄股 14
充電 14
周六 14
期間 14
新生 14
首位 14
大展 14
正面 14
反而 14
引導 14
觀光客 14
啟示錄 14
酒駕 14
治國 14
汽油 14
開展 14
田園 14
代價 14
夫婦 14
補選 14
全額 14
獎學金 14
保護主義 14
材料 14
軍公教 14
打開 14
恐將 14
減半 14
車禍 14
常態 14
失靈 14
主計 14
解雇 14
新政 14
重振 14
土地 14
避開 14
起飛 14
急難 14
和平 14
浪潮 14
工業區 14
私校 14
響應 14
社工 14
開班 14
連結 14
評比 14
儘管 14
消除 14
就算 14
失望 14
最低工資 14
感覺 14
諮商 14
揚言 14
主權 14
安定 14
情緒 14
退稅 14
選前 14
首場 14
中長期 14
判刑 14
鴻海 14
大事 14
這是 14
友達 14
失去 14
電價 14
籠罩 14
知識 14
自動化 14
提名 14
結構性 14
微增 14
推廣 14
南科 14
通路 14
轉業 14
總處 14
高度 14
地位 14
拓展 14
捐款 14
以及 14
經濟危機 14
依賴 14
障礙 14
進口 14
演講 14
逆子 14
生機 14
雙漲 14
地下 14
新台幣 14
線上 14
手術 14
南台 14
年減 14
迎戰 14
爆紅 14
綜所稅 14
擁抱 14
奪冠 14
必要 14
民粹 14
占領 14
首創 14
網站 14
社保 14
本季 14
店面 14
終於 14
如此 14
效率 14
江揆 14
布希 14
代工 14
夢魘 14
拉高 14
製作 14
管制 14
活絡 14
尋求 14
通訊 14
超低 14
本金 14
位數 14
萬名 14
不當 14
攤位 14
研習 14
第個 14
起跑 14
下鄉 14
守護 14
儲蓄 14
陰影 14
滿意 14
增近 14
教室 14
開心 14
刈包 14
利息 13
自造 13
倍數 13
魔咒 13
乏力 13
僵局 13
兒子 13
連降 13
恐成 13
永豐 13
下挫 13
大獎 13
朱立倫 13
終止 13
知道 13
卡位 13
強棒 13
峰會 13
配套 13
啟用 13
國銀 13
期望 13
東台 13
獻策 13
大樓 13
解析 13
評價 13
偏鄉 13
一條 13
掀起 13
重創 13
心理 13
有意 13
預告 13
批評 13
各種 13
減輕 13
中秋 13
一大 13
青輔會 13
齊發 13
一度 13
發威 13
教練 13
裡的 13
造就 13
兼顧 13
一成 13
障者 13
陣營 13
理論 13
一封信 13
達萬人 13
台積電 13
律師 13
看盤 13
利益 13
國科會 13
烘焙 13
天天 13
報警 13
擠爆 13
奏效 13
日盛 13
志工 13
高殖 13
雷曼 13
順利 13
大膽 13
除了 13
悲歌 13
分別 13
而是 13
大中華 13
不明 13
月餅 13
老婆 13
東南亞 13
分歧 13
攻擊 13
輕鬆 13
老爸 13
陷阱 13
群益 13
天王 13
大通 13
每個 13
貧窮線 13
更要 13
個人所得 13
逐年 13
年終獎金 13
諮詢 13
服務員 13
後塵 13
魅力 13
一天 13
買盤 13
招考 13
信義 13
干擾 13
華碩 13
脫歐 13
居冠 13
平板 13
首席 13
調高 13
抗通 13
法拍 13
要錢 13
雲林 13
拉丁美洲 13
建築 13
欠債 13
大摩 13
緊急 13
本月 13
垃圾 13
職訓局 13
所得稅 13
十月 13
代理 13
主辦 13
重整 13
喊卡 13
施羅德 13
車手 13
吸毒 13
預算赤字 13
向前 13
聯合國 13
揮別 13
多來 13
近個 13
勞力 13
有錢 13
勝出 13
自由化 13
他山之石 13
珠寶 13
老年 13
日子 13
專論 13
上課 13
熄燈 13
積層 13
資遣費 13
說明會 13
保全 13
房東 13
使得 13
悲劇 13
諾貝爾經濟學獎 13
怒吼 13
竊賊 13
超出 13
熱絡 13
求償 13
微軟 13
發揮 13
難度 13
通報 13
取經 13
工具 13
不妙 12
學術 12
分手 12
落幕 12
收紅 12
成形 12
師生 12
單一 12
不但 12
不准 12
金牌 12
隨著 12
人士 12
房仲 12
座談 12
府城 12
料理 12
日商 12
勞工局 12
葛老 12
導演 12
倒閣 12
不確定性 12
中油 12
產業界 12
階級 12
臺灣 12
底特律 12
錯誤 12
NB 12
強烈 12
失守 12
年期 12
電話 12
居民 12
發行 12
減產 12
衝高 12
均衡 12
利差 12
微升 12
早餐 12
後遺症 12
考取 12
尊重 12
小英 12
歷經 12
醫材 12
年資 12
參觀 12
繳稅 12
盧比 12
實踐 12
前途 12
投票 12
德拉吉 12
嘉義 12
壽險業 12
認同 12
大台北 12
美林 12
新閣 12
拉長 12
幕後 12
促銷 12
示威 12
上門 12
面對面 12
銀行業 12
主導 12
加稅 12
貢獻 12
轉行 12
當紅 12
報考 12
費率 12
哪裡 12
歐蘭德 12
三年 12
人工 12
滑落 12
生產線 12
加重 12
分鐘 12
說法 12
台積 12
分批 12
旗下 12
空頭 12
周一 12
持穩 12
步調 12
出頭天 12
英宗 12
高房價 12
創投 12
工具機 12
基本 12
固定 12
動態 12
爸媽 12
溫飽 12
農場 12
邀請 12
幫人 12
美髮 12
投機 12
無限 12
猛藥 12
警察 12
埋單 12
短波 12
高油價 12
開工率 12
解密 12
死亡 12
普遍 12
最終 12
角力 12
對決 12
緊盯 12
力推 12
探討 12
對立 12
電信 12
配合 12
勞參率 12
去年同期 12
當心 12
幾乎 12
胡志強 12
淘金 12
短空 12
搶匪 12
美第季 12
休學 12
更好 12
費用 12
九月 12
美聯 12
帶領 12
估計 12
似乎 12
點名 12
難看 12
知名 12
人權 12
旅館 12
開啟 12
揭牌 12
降到 12
沃爾瑪 12
每天 12
酗酒 12
發債 12
共同 12
世紀 12
ADP 12
凍結 12
警局 12
春天 12
額度 12
自首 12
新一波 12
伊朗 12
降價 12
貿易赤字 12
指期 12
工程師 12
每周 12
加大 12
習慣 12
南歐 12
拯救 12
紅利 12
放款 12
教學 12
之道 12
院長 12
吃香 12
免稅 12
奶粉 12
因斯 12
藥方 12
失真 12
肥貓 12
男友 12
低價 12
開春 12
過熱 12
閣員 12
兔年 12
介入 12
等級 12
旺旺 12
加幣 12
隨機 12
轉進 12
部長 12
這麼 12
現行 12
調幅 12
主張 12
北歐 12
新人 12
本勞 12
加溫 12
料將 12
預售 12
逾人 12
諾貝爾獎 12
產創 12
最愛 12
筆記 12
陽光 12
聲明 12
主動 12
之外 12
柏瑞 12
錢進 12
續強 12
醫療險 12
放棄 12
計程車 12
何在 12
審議 12
重傷 12
詐財 12
看旺 12
恐怖 12
恐怕 12
都市 12
缺錢 11
總動員 11
正夯 11
性侵 11
尤其 11
脆弱 11
英業達 11
股本 11
坦言 11
判斷 11
定調 11
可期 11
庫存 11
大戶 11
明星 11
報到 11
吸引力 11
家事 11
簡單 11
談話 11
把握 11
心靈 11
加油站 11
已成 11
老公 11
跑道 11
法院 11
桃縣 11
錄取 11
轉正 11
華府 11
讀書 11
造福 11
保德信 11
大眾 11
充滿 11
功能 11
發布 11
碰壁 11
一直 11
暴跌 11
周二 11
鋪路 11
惡鬥 11
中期 11
漸入佳境 11
生態 11
審查 11
瞄準 11
網拍 11
政權 11
六月 11
受虐 11
商店 11
皮包 11
看多 11
務實 11
將以 11
簽約 11
友人 11
助學金 11
辭典 11
亞馬遜 11
大於 11
百大 11
領漲 11
冰島 11
伸援 11
營所稅 11
活路 11
農村 11
最小 11
女子 11
實務 11
上任 11
祕密 11
意義 11
走弱 11
大徵 11
大車 11
考試 11
之前 11
汽柴油 11
業務員 11
理由 11
為主 11
零利率 11
內外 11
政客 11
之旅 11
同學 11
失控 11
專班 11
契約 11
失血 11
破紀錄 11
大會 11
態勢 11
告別 11
終值 11
彈升 11
國保 11
南港 11
跨國企業 11
回暖 11
渣打 11
王如 11
兼職 11
紓解 11
居家 11
股東 11
偏低 11
出籠 11
另類 11
台北市 11
熱賣 11
正常 11
展延 11
教育部 11
救回 11
歹年 11
郭台銘 11
服務站 11
面向 11
創紀錄 11
不應 11
就醫 11
宣導 11
反攻 11
下去 11
衝刺 11
放無薪 11
少女 11
人行 11
分數 11
五一 11
外配 11
割腕 11
即使 11
總會 11
職棒 11
女人 11
薪情 11
實際 11
工藝 11
爆滿 11
臨工 11
創高 11
好壞 11
小鎮 11
三個 11
最壞 11
指引 11
照護 11
字頭 11
選擇權 11
輕生 11
送辦 11
捐助 11
混亂 11
引領 11
關切 11
專區 11
陸企 11
貧族 11
四月 11
男偷 11
舞台 11
法官 11
辭職 11
利茲 11
相挺 11
暑期 11
分署 11
反擊 11
追高 11
引擎 11
得到 11
地圖 11
致富 11
春燕 11
揭曉 11
中科 11
大小 11
行庫 11
先進 11
良機 11
第一步 11
性通 11
靠山 11
支持率 11
宏達 11
太陽 11
黃金交叉 11
卡奴 11
檢視 11
球員 11
倒數 11
美上季 11
最具 11
出招 11
受益 11
救急 11
合一 11
翻揚 11
人間 11
東歐 11
已有 11
附加 11
口角 11
應有 11
立體 11
縣民 11
互動 11
英美 11
全數 11
微笑 11
經常性 11
聲浪 11
生命線 11
不彰 11
等於 11
卡債族 11
台塑 11
ICT 11
數則 11
地震 11
扎根 11
先機 11
社會局 11
潮流 11
將再 11
瘋狂 11
購買 10
撐腰 10
減弱 10
績優 10
台東 10
廣東 10
闖關 10
第一季 10
公寓 10
不停 10
別人 10
外國 10
蘇貞昌 10
窘境 10
非常 10
承受 10
綠燈 10
最受 10
應對 10
礦業 10
志願 10
自殘 10
供需 10
七月 10
聰明 10
一位 10
公園 10
量產 10
六大 10
財政赤字 10
風災 10
大餅 10
違反 10
後悔 10
慶祝 10
氣盛 10
與其 10
劇場 10
剖析 10
這種 10
亮話 10
扮演 10
國聯 10
大戰 10
老母 10
出頭 10
星期五 10
烏雲 10
迅速 10
不容 10
專偷 10
冷氣 10
具有 10
驚奇 10
洛斯 10
基期 10
歲末 10
續航力 10
三星 10
截止 10
驟降 10
朗德 10
八年 10
定存 10
打零工 10
免驚 10
災後 10
開拓 10
走入 10
周報 10
度假 10
認證 10
做出 10
道路 10
閒置 10
中部 10
備戰 10
寵物 10
相同 10
七成 10
跨足 10
何去何從 10
核四 10
健全 10
老本 10
洗牌 10
火力 10
助陣 10
高息 10
關閉 10
回到 10
榜首 10
群眾 10
軟硬 10
單日 10
房租 10
當道 10
獎得主 10
結訓 10
後援會 10
資助 10
氛圍 10
贏得 10
自動 10
狂潮 10
德法 10
教訓 10
任職 10
油金 10
打死 10
重演 10
市場經濟 10
判年 10
降幅 10
流行 10
氣勢 10
向下 10
處於 10
專刊 10
低通 10
傾聽 10
物資 10
看不到 10
亞幣 10
台廠 10
右腦 10
主任 10
拾荒 10
世貿 10
民宿 10
入學 10
加值 10
公里 10
變身 10
成就 10
稅改 10
雙重 10
脫鉤 10
偏高 10
緊張 10
貨櫃 10
股漲 10
變賣 10
阿拉伯 10
多個 10
列入 10
經改 10
減至 10
求救 10
北部 10
股將 10
斷炊 10
倒債 10
再現 10
連跌 10
父子 10
保衛戰 10
股海 10
連紅 10
檳榔 10
虎年 10
將更 10
選區 10
天達 10
店員 10
步入 10
轉為 10
醫師 10
及時 10
財測 10
亮麗 10
封關 10
拉鋸 10
上街 10
漏洞 10
觀光業 10
跳河 10
其實 10
桃竹苗 10
醜聞 10
大規模 10
風潮 10
新貧 10
縮手 10
週報 10
告急 10
件數 10
模具 10
分期 10
怎樣 10
歡喜 10
過活 10
貧富 10
牛年 10
重心 10
影展 10
以前 10
熱情 10
基建 10
來時路 10
南北 10
婚姻 10
來襲 10
盛大 10
幾個 10
人均 10
幾年 10
否則 10
韓元 10
每股 10
NO 10
六成 10
學貸 10
錄取率 10
停擺 10
貪腐 10
不該 10
失色 10
過半 10
殘障 10
調節 10
華電 10
濟貧 10
動亂 10
銷量 10
藝人 10
改組 10
攸關 10
雙軌 10
世銀 10
漲升 10
顧客 10
援助 10
新思維 10
澳門 10
身亡 10
生醫 10
複雜 10
在職 10
跳槽 10
回鄉 10
高階 10
離家 10
月線 10
年齡 10
寄望 10
失婚 10
美商 10
工總 10
熱心 10
參半 10
末日 10
最夯 10
市政 10
贊成 10
意見 10
興起 10
公仔 10
聯博 10
焦慮 10
孩童 10
露餡 10
站台 10
北縣 10
諾基亞 10
走軟 10
比例 10
各界 10
巨頭 10
動力 10
美好 10
動向 10
天窗 10
相信 10
撇步 10
趨穩 10
企業主 10
否認 10
辦公室 10
特定 10
國中 10
有解 10
破壞 10
普考 9
博弈 9
勞動節 9
保母 9
加油 9
頒獎 9
病患 9
打氣 9
醫生 9
增倍 9
百姓 9
州長 9
牛市 9
支援 9
工業局 9
流動性 9
出線 9
賣出 9
處處 9
回跌 9
攻防 9
走緩 9
認識 9
黑道 9
典範 9
處境 9
新車 9
飲料 9
曾銘宗 9
中研院 9
症候群 9
淘汰 9
職能 9
領取 9
嘉年華 9
權力 9
小說 9
失風 9
透視 9
縱火 9
A股 9
不在 9
模糊 9
逾兆 9
儘速 9
美參院 9
普查 9
謀生 9
不起 9
變得 9
震災 9
特殊 9
建構 9
正向 9
搶客 9
掛牌 9
走升 9
抱怨 9
久病 9
抬頭 9
人資 9
進而 9
二戰 9
六年 9
再造 9
司法 9
變多 9
稅負 9
理念 9
啃老族 9
犯案 9
不選市 9
後續 9
壞帳 9
火種 9
連連 9
住宿 9
億英鎊 9
寧可 9
受到 9
尼特 9
窮忙 9
政壇 9
國教 9
歧視 9
好消息 9
課題 9
惠譽 9
唯有 9
行善 9
佈局 9
下季 9
破萬 9
威士頓 9
時刻 9
四起 9
估增 9
育嬰 9
梁國源 9
連季 9
收押 9
網購 9
求供 9
禮物 9
收容 9
治理 9
冷血 9
看頭 9
釐清 9
千億美元 9
矛盾 9
加倍 9
援交 9
躥升 9
人類 9
參考 9
配偶 9
工場 9
眼光 9
高捷 9
絕對 9
進步 9
軌道 9
討債 9
刪減 9
撿便宜 9
搶銀行 9
星國 9
提告 9
營建業 9
通貨緊縮 9
目的 9
休假 9
她們 9
高價 9
家屬 9
急速 9
師資 9
音樂 9
來源 9
福音 9
生育 9
設廠 9
增多 9
佳績 9
蔬果 9
真實 9
不均 9
跨年 9
桑田 9
三月 9
月減 9
產業政策 9
咬牙 9
並且 9
留在 9
說明 9
體系 9
雖降 9
緩繳 9
擔保 9
大老 9
季節 9
風格 9
土耳其 9
浪費 9
存款 9
時報 9
愛情 9
自民黨 9
有話 9
美德 9
高等教育 9
徵收 9
逾點 9
清潔工 9
財金 9
伊拉克 9
班招生 9
帝國 9
治本 9
精品 9
阿根廷 9
腰斬 9
靜待 9
苦惱 9
永久 9
重現 9
外匯存底 9
增萬人 9
強攻 9
蒂格 9
多位 9
遊客 9
創業家 9
改進 9
銀樓 9
補充 9
留住 9
大專生 9
各項 9
做到 9
飛車 9
年會 9
漢堡 9
電子業 9
首重 9
大高雄 9
展示 9
防禦 9
東西 9
新書 9
東方 9
勞基法 9
環球 9
績優股 9
萬份 9
有關 9
手段 9
勞退 9
判賠 9
產研 9
忽略 9
注入 9
課徵 9
然而 9
流出 9
商務部 9
看見 9
扭曲 9
總額 9
點火 9
供給 9
哲學 9
健身 9
尾聲 9
荷蘭 9
適當 9
畢生 9
暴動 9
當年 9
跌深 9
精準 9
太郎 9
菜鳥 9
對台 9
就業輔導 9
範圍 9
規定 9
最強 9
掏錢 9
較前 9
苦撐 9
脫困 9
眾院 9
重判 9
APEC 9
開桌 9
紅盤 9
巴克萊 9
解僱 9
履歷表 9
逮人 9
火車 9
謝長廷 9
恐懼 9
傷害 9
罕見 9
安全網 9
大事紀 9
服員 9
白皮書 9
中長線 9
多方 9
資策 9
高漲 9
房仲業 9
陸資 9
演出 9
小姐 9
參訪 9
產業結構 9
育成 9
瘦身 9
創辦人 9
正是 9
休閒 9
程序 9
先鋒 9
財源 9
分行 9
期限 9
生力軍 9
成民眾 9
承接 9
擔憂 9
狀態 9
雙卡 9
李克強 9
老農 9
累積 9
混沌 9
按摩 9
課輔 9
變更 9
集中 9
稅率 9
明確 9
咖啡館 9
這波 9
即可 9
想像 9
技藝 9
英雄 9
農產 9
考生 9
大盜 9
營業額 9
公僕 9
外商 9
離開 9
遲緩 9
點亮 9
南區 9
隱藏 9
DRAM 9
大罷工 9
抉擇 9
付出 9
清潔 9
漲成 9
更生 9
已過 9
老父 9
規範 9
現身 9
面具 9
率先 9
獨居 9
繳費 9
買進 9
低頭 9
沉淪 9
訓練班 9
vs 9
善款 9
貼心 9
簡訊 9
延繳 9
憂鬱症 9
主打 9
將創 9
減碳 9
核能 9
天使 9
潛在 9
登台 9
晶片 9
慈善 9
水電 9
智能 9
店家 9
戶籍 9
紐西蘭 9
尊嚴 9
可怕 9
程度 9
顛覆 9
一切 9
賺頭 9
可達 8
對手 8
協調 8
共創 8
遠航 8
繳不出 8
郭董 8
踏實 8
美韓 8
吳火生 8
小額 8
月台 8
飛機 8
湧進 8
隨時 8
臺南 8
犧牲 8
傳統產業 8
拿出 8
親友 8
蟬聯 8
怎麼辦 8
北上 8
名牌 8
獲准 8
放眼 8
營業 8
選手 8
新興產業 8
法辦 8
單身 8
FOMC 8
逆境 8
育達 8
耐心 8
雜音 8
多重 8
會長 8
墨西哥 8
糾紛 8
遭殃 8
爆增 8
攜女 8
裕隆 8
兌現 8
電纜 8
民國 8
匯聚 8
環評 8
買債 8
壓垮 8
攻堅 8
新片 8
募集 8
左腦 8
鴛鴦 8
展覽館 8
欠佳 8
家電 8
缺席 8
慘兮兮 8
了結 8
鄰居 8
找出 8
青春 8
口袋 8
難解 8
放空 8
寧願 8
助長 8
築夢 8
困案 8
年輕化 8
化解 8
民宅 8
最少 8
得獎 8
當老闆 8
台中市 8
慎防 8
現況 8
確保 8
拿下 8
就任 8
干預 8
美股續 8
檔台 8
導入 8
檢舉 8
今起 8
願望 8
極大 8
搶先 8
女生 8
時程 8
嚇跑 8
搖擺 8
午餐費 8
熱線 8
沒錢 8
熱銷 8
困頓 8
上萬 8
以色列 8
鮭魚 8
無解 8
開鑼 8
並未 8
偷拍 8
旭東 8
穩步 8
恐爆 8
漲價 8
備受 8
服務處 8
認真 8
檢察官 8
比照 8
歐肯 8
腦袋 8
降至個 8
救命 8
抓住 8
內政部 8
不公 8
婦聯會 8
叫苦 8
重症 8
搶奪 8
核電廠 8
甚於 8
萊德 8
保持 8
自立 8
滿足 8
平等 8
賭博 8
高出 8
色情 8
居住 8
漲停 8
頭痛 8
北區 8
延燒 8
妻子 8
提款 8
人心 8
膨脹 8
供過於求 8
台指 8
入列 8
作為 8
天空 8
商用 8
PC 8
導遊 8
UP 8
感謝 8
濟助 8
宣傳 8
一段 8
扶養 8
邱鏡淳 8
凝聚 8
銀彈 8
很快 8
受騙 8
跌勢 8
每戶 8
兩極 8
茉莉花 8
獨立 8
成交 8
災難 8
燦坤 8
有所 8
害怕 8
緩和 8
變動 8
互聯網 8
生人 8
辦法 8
眼鏡 8
無助 8
出擊 8
首例 8
喪禮 8
置產 8
參選人 8
不見 8
偷竊 8
赴美 8
曝光 8
落空 8
傾向 8
懷疑 8
元大 8
作業 8
守住 8
彭博社 8
復興 8
衍生 8
同業 8
教改 8
佔領 8
暴漲 8
職務 8
圍爐 8
續揚 8
美將 8
多月 8
李登輝 8
台南市 8
還款 8
罹癌 8
躍居 8
人大 8
殭屍 8
美國會 8
壓低 8
留下 8
對美 8
萬人次 8
藍領 8
藍海 8
小龍 8
搶眼 8
看元 8
絆腳石 8
菲律賓 8
慘敗 8
僅增 8
波多黎各 8
負面 8
探底 8
富邦 8
設定 8
出國 8
下調 8
領導人 8
漲元 8
從事 8
失利 8
FED 8
想法 8
通用 8
八成 8
推估 8
養成 8
居首 8
災區 8
藝文 8
窮到 8
聘用 8
口號 8
證交所 8
寒流 8
反覆 8
債高 8
一人 8
議長 8
APP 8
再見 8
電商 8
仍將 8
東莞 8
一套 8
改選 8
單車 8
消費信貸 8
兩樣 8
邁阿密 8
全新 8
稅務 8
罰金 8
遇到 8
總統府 8
要角 8
轉佳 8
存摺 8
認定 8
鑽石 8
下檔 8
副總裁 8
國內外 8
達克 8
超乎 8
跳脫 8
生涯 8
活水 8
解除 8
顯現 8
中風 8
聯發科 8
意識 8
in 8
亮紅燈 8
究竟 8
泡沫化 8
臥軌 8
那斯 8
奈及利亞 8
合法 8
浴火重生 8
停業 8
禮儀 8
年關 8
安聯 8
多年 8
起跳 8
冷卻 8
雜誌 8
千點 8
未必 8
公主 8
全世界 8
捍衛 8
應屆 8
農曆年 8
國安 8
習近平 8
提防 8
登錄 8
忽視 8
掛帥 8
連莊 8
奢華 8
下海 8
屋主 8
狂飆 8
喜訊 8
中斷 8
市場需求 8
正職 8
更具 8
公開 8
寶島 8
上點 8
將來 8
圖利 8
廢除 8
密碼 8
僵化 8
市況 8
大寶 8
收費 8
升幅 8
原本 8
設計師 8
還債 8
愈來愈多 8
聲音 8
年將 8
縱火燒 8
大軍 8
交保 8
意味 8
岡山 8
研議 8
增值 8
車貸 8
雙年展 8
看空 8
寒風 8
相互 8
魄力 8
分散 8
地球 8
公義 8
文字 8
委員會 8
三重 8
好了嗎 8
配額 8
豐田 8
團結 8
疲態 8
回籠 8
代言 8
庇護 8
塑化 8
月入 8
短期內 8
復活 8
國是會議 8
採用 8
貿易戰 8
晚會 8
貿協 8
捧場 8
黎明 8
享受 8
議會 8
達陣 8
水位 8
按兵不動 8
李朝卿 8
超跌 8
扶植 8
總預算 8
卸任 8
攻勢 8
身障者 8
多半 8
大台 8
管理部 8
暫停 8
蒸發 8
餐飲業 8
男遭 8
張耕綸 8
市值 8
崩盤 8
昭順 8
輔選 8
攻打 8
通緝犯 8
凶嫌 8
淨值 8
五萬 8
下來 8
落難 8
強力 8
不順 8
轉趨 8
ECF 8
年線 8
失蹤 8
轉換 8
喊進 8
重啟 8
開出 8
學會 8
實驗室 8
詢問 8
不足以 8
不符 8
施壓 8
新貴 8
不堪 8
臨界點 8
失戀 8
適時 8
所以 8
第四季 8
姊妹 8
一波 8
產經 7
行政院 7
展覽 7
數量 7
雙喜 7
滋味 7
捐萬 7
微降 7
補償 7
指示 7
上陣 7
國王 7
長期投資 7
照明 7
現身說法 7
除夕 7
正雄 7
名校 7
開車 7
IPO 7
排隊 7
景順 7
祭出 7
勞保局 7
泥淖 7
減免 7
遠東 7
社會福利 7
局長 7
偏弱 7
拚場 7
台電 7
細緻 7
小覷 7
訴訟 7
權值 7
增持 7
希拉 7
兩周 7
開會 7
開學 7
半碼 7
距離 7
還能 7
玩具 7
送醫 7
流動 7
不忍 7
票房 7
實戰 7
觸控 7
表達 7
拖垮 7
年省 7
鳳凰 7
落跑 7
不合理 7
市議員 7
反撲 7
新內閣 7
平安 7
作帳 7
雲縣 7
清楚 7
紡織 7
席次 7
非關 7
發起 7
於是 7
人安 7
李文忠 7
組團 7
次貸 7
買主 7
勝選 7
破滅 7
餘額 7
首投族 7
今夏 7
六輕 7
來說 7
州政府 7
難測 7
黑天鵝 7
驟減 7
利潤 7
輪動 7
跨國 7
恐再 7
老翁 7
防止 7
實物 7
新局 7
研討 7
出盡 7
想要 7
娃娃 7
成員 7
展店 7
仲介 7
方法 7
就要 7
被訴 7
速食店 7
年初 7
一技之長 7
抵稅 7
書評 7
型化 7
炸彈 7
台鐵 7
西國 7
大手筆 7
悶死 7
保八 7
歐日 7
製造商 7
均線 7
邁進 7
英特爾 7
諾貝爾 7
錢莊 7
一邊 7
割喉 7
五百 7
障礙者 7
法國人 7
同類 7
火車頭 7
產險 7
WTO 7
蠢動 7
兒少 7
建教合作 7
客運 7
長年 7
行為 7
THE 7
只想 7
WALL 7
通貨膨脹 7
接手 7
外快 7
寶來 7
美夢 7
齊聚 7
閱讀 7
一日 7
看護 7
真能 7
躁進 7
應戰 7
手藝 7
苦悶 7
惠普 7
築底 7
作業員 7
黨內 7
各地 7
城鎮 7
古屋 7
趁勢 7
閣揆 7
運作 7
興趣 7
金馬 7
歐亞 7
元旦 7
慰問金 7
歐企 7
國際化 7
受挫 7
助攻 7
供應 7
提醒 7
堅強 7
擴及 7
校友 7
到來 7
不論 7
移動 7
報名費 7
承擔 7
利誘 7
交大 7
照樣 7
視野 7
擺攤 7
精簡 7
囊括 7
大生 7
大頭 7
淨流入 7
任內 7
公路 7
當志工 7
續降 7
悲情 7
萬千 7
性別 7
高低 7
勝過 7
千餘 7
數百 7
項目 7
完整 7
旗艦 7
臉色 7
凱撒 7
鐵路 7
做事 7
義工 7
瞭望台 7
奪金 7
方便 7
克服 7
供應商 7
終身 7
火燒 7
異動 7
感心 7
節目 7
開徵 7
百餘 7
視障 7
骨牌效應 7
假日 7
熱烈 7
支票 7
誘因 7
廖繼弘 7
僅萬人 7
遠離 7
豐富 7
法說 7
認養 7
女童 7
可領 7
請命 7
明日 7
越南 7
周數 7
生活報 7
舒緩 7
超額 7
百億美元 7
破萬人 7
大國 7
索羅斯 7
二手 7
一張 7
結業 7
模型 7
發改委 7
草案 7
回補 7
號角 7
教會 7
還得 7
專利 7
黑暗 7
航太 7
高職 7
首家 7
體制 7
周日 7
鄉親 7
未降 7
邊緣化 7
無望 7
涵蓋 7
IT 7
申報 7
兩度 7
闖出 7
包裝 7
金獎 7
力促 7
煤炭 7
房地 7
總體 7
強強 7
紅色 7
八大 7
汙染 7
陸生 7
即起 7
預防 7
JOURNAL 7
能見度 7
誘人 7
無辜 7
死傷 7
周小川 7
吃飯 7
精緻 7
消費類 7
覺得 7
完美 7
太高 7
貧生 7
記得 7
驚喜 7
時間表 7
新娘 7
阻升 7
初選 7
仍然 7
打壓 7
維護 7
搶飯碗 7
困擾 7
呼聲 7
龍年 7
分裂 7
拉攏 7
這次 7
服務中心 7
惡性循環 7
國企 7
加深 7
失效 7
連動 7
馬德里 7
能量 7
風雨 7
缺少 7
賦稅 7
順勢 7
產官學 7
PK 7
該國 7
施顏祥 7
用人 7
科系 7
夾擊 7
沙國 7
百元 7
弒父 7
千名 7
會員 7
科技類 7
感恩 7
大華 7
將可 7
擴增 7
串連 7
只會 7
李明博 7
風光 7
總體經濟 7
應變 7
慾望 7
轉好 7
學分 7
高喊 7
乙級 7
時艱 7
嘉華 7
文學獎 7
鈔票 7
票選 7
資訊科技 7
德盛 7
境外 7
喜歡 7
提款機 7
董事 7
區里 7
未變 7
高鐵 7
躍升 7
冰河期 7
日益 7
訓用 7
升學 7
台美 7
人文 7
歡慶 7
叫好 7
只好 7
人家 7
減債 7
全程 7
風險性 7
財政部 7
度日 7
危機四伏 7
優化 7
雷根 7
大城 7
交鋒 7
為家 7
神奇 7
實用 7
電動車 7
開銷 7
再漲 7
兩會 7
型態 7
養不起 7
長達 7
壯大 7
華人 7
雙方 7
沒想到 7
中型 7
建弘 7
鑄造 7
對岸 7
羅志明 7
亞泰 7
何不 7
精密 7
速食 7
消退 7
勞方 7
底部 7
有話要說 7
客家 7
注資 7
親自 7
新品 7
助力 7
萬多 7
滅火 7
植物 7
崑山 7
協理 7
第一次 7
毒蟲 7
強迫 7
失序 7
考證 7
刷新 7
挺進 7
威力 7
十三 7
非典型 7
放下 7
原鄉 7
韓股 7
工作者 7
不及格 7
挨批 7
苦哈哈 7
求生 7
娛樂 7
擬設 7
局勢 7
最近 7
金融機構 7
轉弱 7
適合 7
教長 7
採取 7
原料 7
存在 7
少將 7
大使 7
搶劫 7
抨擊 7
高通 7
未雨綢繆 7
壓寶 7
搭配 7
著手 7
拉票 7
背景 7
獎牌 7
家園 7
研究生 7
同月 7
比爾斯 7
外貿 7
服飾 7
寶華 7
阻力 7
慣竊 7
收斂 7
環島 7
百日維新 7
托兒 7
車主 7
大將 7
未除 7
續漲 7
煙火 7
喊衝 7
凱道 7
寶寶 7
反增 7
好好 7
淡季 7
之火 7
招牌 7
合約 7
初審 7
結盟 7
智庫 7
單季 7
美高 7
推薦 7
同樣 7
金錢 7
聽障 7
友邦 7
衝鋒 7
友善 7
坐牢 7
走低 7
男人 7
課後 7
地產 6
陶瓷 6
亞銀 6
保健 6
傳承 6
出新 6
跳腳 6
有如 6
增速 6
走紅 6
利率政策 6
獎助 6
行將 6
切入 6
商家 6
母女 6
聲勢 6
接棒 6
重貼現率 6
幕僚 6
交易量 6
考上 6
享有 6
降為 6
公股 6
公告 6
清廉 6
力爭 6
將達 6
青年人 6
前提 6
添枝 6
前季 6
老美 6
副總 6
區長 6
季節性 6
同志 6
百分百 6
入伍 6
徵人 6
攀至 6
北台 6
走進 6
IFA 6
嘉惠 6
想不開 6
遞減 6
竊案 6
一行 6
警語 6
盤勢 6
停工 6
有些 6
找出路 6
王金平 6
大學畢業 6
廁所 6
暫時 6
砂模 6
掃街 6
鬆口氣 6
多人 6
月初 6
看似 6
派出所 6
獎勵金 6
還可 6
騙人 6
手工 6
理解 6
連黑 6
勝負 6
營業稅 6
醉漢 6
委員 6
農曆 6
電梯 6
十足 6
聯袂 6
逆風 6
STREET 6
揪團 6
過時 6
來勁 6
手工藝 6
業務經理 6
解危 6
機遇 6
雙親 6
夫人 6
指導 6
出生 6
顯著 6
柏南克美 6
頂級 6
崩潰 6
技巧 6
聞訊 6
受害 6
並不 6
全靠 6
打算 6
揮刀 6
請求 6
辛酸 6
單親家庭 6
追蹤 6
妄想 6
走下坡 6
修明 6
出獄 6
驟升 6
經濟效益 6
名嘴 6
急跌 6
母校 6
公車 6
呼應 6
可憐 6
貼近 6
應先 6
貧困 6
驚豔 6
通業 6
祕訣 6
產生 6
教導 6
漫談 6
估值 6
第高 6
記者會 6
匯銀 6
居多 6
基準利率 6
臉書 6
助威 6
定心丸 6
智障 6
決議 6
投身 6
第波 6
日趨 6
瑞郎 6
馬來西亞 6
周邊 6
日常 6
里斯本 6
直航 6
美英 6
上櫃 6
跨海 6
受限 6
大單 6
高官 6
醫藥費 6
OL 6
高級 6
投訴 6
監督 6
迫使 6
簡化 6
輸出 6
自認 6
拍賣 6
聽到 6
激發 6
黑色 6
充實 6
計算 6
周來 6
撐起 6
加班 6
至萬人 6
自主 6
金飾 6
上演 6
中區 6
哥哥 6
圓滿 6
義肢 6
接任 6
戰場 6
短多 6
吳志揚 6
股為 6
下個 6
Allen 6
業主 6
滿滿 6
開設 6
妻兒 6
一技 6
開源節流 6
將至 6
不管 6
推案 6
研判 6
女警 6
並將 6
捨棄 6
曲線 6
新莊 6
選秀 6
平均年齡 6
貨物稅 6
當場 6
獨家 6
事實 6
發光 6
利弊 6
舊金山 6
見成效 6
搶案 6
馬桶 6
如願 6
外包 6
遠見 6
彰縣 6
金改 6
架構 6
寫下 6
窄門 6
先求 6
福島 6
當街 6
李家 6
保人 6
不休 6
長短 6
懲罰 6
視為 6
短暫 6
太早 6
被騙 6
書房 6
旋風 6
第三次 6
颶風 6
感性 6
家用 6
數個 6
辛苦 6
日前 6
觸及 6
進度 6
有起色 6
四成 6
發聲 6
危及 6
誠信 6
突出 6
共體 6
工業革命 6
幼子 6
兩極化 6
勇闖 6
長假 6
府院 6
斥資 6
假象 6
超市 6
投票率 6
俄國 6
數年 6
打工族 6
利器 6
拋光 6
德芮達 6
陶藝 6
昂貴 6
Taiwan 6
中台灣 6
軍方 6
飾品 6
王品 6
偏遠 6
手軟 6
記錄 6
護盤 6
專家建議 6
會館 6
祈福 6
帳棚 6
江朋 6
紅娘 6
大限 6
苗縣 6
務農 6
琉璃 6
近貧 6
權利 6
續跌 6
開門 6
繳款 6
歹歹 6
壓抑 6
委內瑞拉 6
年級 6
兩位數 6
農夫 6
翻紅 6
凱基 6
勒索 6
串聯 6
揭幕 6
學士 6
再戰 6
促成 6
企業債 6
東亞 6
兩人 6
否極泰來 6
帳戶 6
羅斯福 6
自貿 6
買不起 6
政見會 6
殺害 6
收傘 6
經常 6
周錫瑋 6
中韓 6
幸福感 6
裁定 6
樂活 6
熱愛 6
當下 6
留任 6
發紅包 6
攜子 6
王國 6
暴力 6
阿嬤 6
反壓 6
優良 6
雙英 6
前大 6
種子 6
珠三角 6
只為 6
回台 6
公斤 6
傳授 6
歐非 6
抗癌 6
強制執行 6
口水 6
展會 6
師傅 6
振奮 6
國庫 6
上吊自殺 6
籌錢 6
違建 6
廣場 6
人力資源 6
將會 6
酒店 6
患者 6
清算 6
明基 6
首要 6
沒用 6
昨天 6
一份 6
任務 6
IBM 6
張忠謀 6
遭竊 6
創月 6
雙週 6
仍大 6
巨大 6
艱困 6
換取 6
攀年 6
仍為 6
健行 6
民代 6
充裕 6
斷層 6
全方位 6
原先 6
適度 6
江宜 6
治療 6
山寨 6
抹黑 6
策略性 6
主力 6
猝死 6
背書 6
政商 6
收黑 6
敲定 6
動員 6
恐讓 6
感人 6
光環 6
搞定 6
求援 6
申貸 6
芝加哥 6
據點 6
銷售額 6
噱頭 6
勁升 6
徹底 6
輪漲 6
創史 6
兒女 6
北非 6
浮動 6
分紅 6
群聚 6
個案 6
根據 6
嬰兒 6
八八 6
可用 6
鳩山 6
商場 6
搶嫌 6
持有 6
剩下 6
換新 6
情色 6
棒球 6
醞釀 6
眼前 6
中南 6
弟弟 6
購買力 6
深淵 6
得票率 6
雙雄 6
外銀 6
大同 6
傻眼 6
解悶 6
助台 6
補習班 6
賣淫 6
出售 6
及時雨 6
買賣 6
回頭 6
逃避 6
一致 6
總是 6
吹起 6
社長 6
世運 6
創業者 6
復原 6
千個 6
重摔 6
這群 6
百家 6
躋身 6
神基 6
台灣味 6
前夕 6
領航 6
保證金 6
站穩 6
毛利 6
路線 6
警所 6
悲慘 6
廚房 6
壯族 6
公報 6
趁早 6
心酸 6
保值 6
出賣 6
席捲 6
連買 6
財團 6
度過 6
月僅 6
當然 6
人選 6
尋寶 6
阿富汗 6
體育 6
卓越 6
貴人 6
DIY 6
需求增 6
衝破 6
Google 6
不顧 6
住院 6
踴躍 6
燒死 6
均富 6
頂尖 6
訓班 6
周刊 6
實在 6
下手 6
換血 6
約聘僱 6
殺手 6
大象 6
欠薪 6
小跌 6
新版 6
創傷 6
夏季 6
童年 6
付費 6
推銷 6
日通 6
否決 6
蛻變 6
好評 6
開賣 6
護士 6
老化 6
首都 6
烏克蘭 6
首相 6
永慶 6
房客 6
訣竅 6
颱風 6
保住 6
詮釋 6
壞球 6
勇於 6
彈劾 6
OK 6
Made 6
同學會 6
遠勝 6
聲請 6
成品 6
德月 6
科學 6
交換 6
充分就業 6
客人 6
兩百萬 6
閉幕 6
農藥 6
後勁 6
IS 6
把關 6
落淚 6
逃離 6
飆上 6
白米 6
釣竿 6
自食其力 6
受創 6
退回 6
強度 6
交叉 6
較大 6
強健 6
竟是 6
無能 6
減速 6
包養 6
澄清 6
豐收 6
派對 6
七年 6
笨蛋 6
支付 6
一堆 6
靠攏 6
等到 6
掌控 6
執行力 6
當家 6
委外 6
勢必 6
癌症 6
TPA 6
油電 6
計價 6
經過 6
販賣 6
亂象 6
衝上 6
鄭貞茂 6
低落 6
一刀 6
反傾銷 6
拆除 6
緩漲 6
一項 6
手冊 6
制定 6
母體 6
時點 6
評審 6
芭樂 6
杯葛 6
罹病 6
催化 6
形象 6
致力 6
野村 6
華航 6
級債 6
奇美 6
不錯 6
研擬 6
情侶 6
肇因 6
高估 6
沒飯 6
分居 6
火紅 6
循序漸進 6
暴斃 6
決戰 6
覆轍 6
深耕 6
不旺 6
豈能 6
試辦 6
博物館 6
複製 6
詛咒 6
彰顯 6
法拍屋 6
家貧 6
遺書 6
奇異 6
一口氣 6
榮耀 6
窗口 6
只顧 6
失意 6
捐贈 6
面子 6
美銀 6
劫財 6
龍頭股 6
變窮 6
美學 6
波蘭 6
上台 6
稱冠 6
資本主義 6
承認 6
狂漲 6
借貸 6
厲害 6
高雄市 6
惡夢 6
新任 6
一身 6
募資 6
電動 6
飄香 6
控管 6
費城 6
半個 6
不爽 6
犀利 6
先行 6
投資者 6
放在 6
招聘 6
缺工率 6
撥款 6
出馬 6
國家級 6
冒險 6
通知 6
本國 6
實驗 6
同台 6
台中 6
能夠 6
來看 6
前年 6
PO 6
家鄉 6
美企 6
入市 6
丹麥 6
無人 6
制伏 6
家戶 6
當頭 6
一哥 6
所有 6
卻是 6
自強 6
時期 6
楊志良 6
人恐 6
嚴苛 6
至個 6
點燃 6
蒙塵 6
中壢 6
貪汙 6
農民工 6
見證 6
案件 6
日辦 6
寒假 6
融入 6
擂台 6
水泥 6
大好 6
明白 6
小偷 6
辦桌 6
石頭 6
社保費 6
公所 6
商圈 6
物流 6
複合 6
恐飆 6
廢核 6
前妻 6
外交 6
空屋 6
薪酬 6
淡大 6
唱衰 6
電玩 6
廚師 6
感情 6
公平正義 6
脫胎換骨 6
草莓 6
股份 6
美大 6
賭城 6
首獎 6
搶破頭 6
中職 6
紛擾 6
大門 6
護航 6
難擋 5
創世 5
多管齊下 5
白目 5
家數 5
一倍 5
表面 5
市調 5
進階 5
牧師 5
位於 5
永恆 5
裙底 5
完善 5
延攬 5
漲工資 5
從軍 5
重金 5
還我 5
集合 5
通緝 5
點將 5
調查報告 5
休耕 5
彩妝 5
四口 5
配套措施 5
勒緊褲帶 5
交通部 5
自創 5
好心 5
狂襲 5
投資氣氛 5
統計法 5
擄鴿 5
撤守 5
尖兵 5
你們 5
裁減 5
敗選 5
低潮 5
當成 5
補足 5
鄰里 5
年齡層 5
會後 5
將破 5
首務 5
看美 5
地主 5
台灣成 5
留學 5
宇宙 5
誠意 5
盜刷 5
大學校長 5
削價 5
把脈 5
華南 5
GNP 5
納保 5
藝術家 5
救助金 5
昆萁 5
嚴選 5
美人 5
等同 5
動作 5
門市 5
淨空 5
兩次 5
保二 5
發票 5
擋不住 5
遺棄 5
簽證 5
版本 5
校方 5
烹飪 5
指名 5
苦情 5
連帶 5
重登 5
小小 5
夥伴 5
不急 5
創富 5
證件 5
新店 5
禍首 5
劇增 5
回顧 5
警惕 5
婆婆媽媽 5
近千人 5
借款 5
監獄 5
崩跌 5
前個 5
更慘 5
鋒裕 5
原則 5
大三通 5
價量 5
廿萬 5
昨日 5
甜蜜 5
告捷 5
徵文 5
TV 5
跨境 5
過來 5
跨越 5
尤努斯 5
愛犬 5
歐月 5
選拔 5
遠通 5
轉置 5
身上 5
竄升 5
山區 5
楷模 5
中央大學 5
開刀 5
搶當 5
包容 5
衝關 5
蒙古 5
雙薪 5
訪台 5
週年 5
暴衝 5
戰後 5
掌聲 5
屆時 5
美兩黨 5
報捷 5
的話 5
徘徊 5
大亨 5
美推 5
未見 5
一條龍 5
喘息 5
私募 5
磁磚 5
無數 5
監院 5
黑田 5
日起 5
景氣衰退 5
嚴控 5
證券化 5
破底 5
尹新堯 5
三部曲 5
ILO 5
警民 5
七萬 5
東部 5
散文 5
媽祖 5
人手 5
鬆口 5
華美 5
剝削 5
性格 5
部份 5
職前 5
防禦性 5
迴避 5
乾淨 5
投靠 5
普斯 5
家庭收入 5
張通榮 5
鬥志 5
傅山 5
滾滾 5
獲頒 5
舞出 5
中醫 5
外國人 5
駁斥 5
車商 5
連鎖店 5
增逾成 5
之路 5
錢潮 5
漫畫 5
鬼城 5
救援 5
砍傷 5
好手 5
煎熬 5
一味 5
三讀通過 5
來電 5
續減 5
菲爾 5
出任 5
降稅 5
別急 5
公帑 5
動用 5
成年 5
心理健康 5
富國 5
統統 5
檢驗 5
轉任 5
下波 5
自家 5
遊艇 5
執政者 5
空氣 5
勵志 5
返台 5
預見 5
緩解 5
炒作 5
蓄勢待發 5
科學家 5
掌舵 5
Ultrabook 5
永達 5
不降反升 5
奪命 5
受助 5
不高 5
魔法 5
空置率 5
成功經驗 5
幹嘛 5
設立 5
生育率 5
情形 5
之下 5
西門子 5
吳中 5
潑冷水 5
屈就 5
言之過早 5
藏毒 5
喊停 5
技研 5
Maker 5
美零售商 5
高標 5
打樣 5
深層 5
感到 5
當務之急 5
亞洲版 5
押寶 5
口碑 5
輔助 5
刷新紀錄 5
老婦 5
萬口 5
大振 5
金者 5
柏老 5
調控 5
教養 5
銷售量 5
會計 5
找尋 5
國電 5
策略師 5
VR 5
萬件 5
灌水 5
用戶 5
窩心 5
自願性 5
便利 5
林之晨 5
往往 5
MSCI 5
亞債 5
堪慮 5
身分 5
明朗 5
偷兒 5
春風 5
美通 5
逆向 5
完工 5
穩住 5
將近 5
特性 5
溜滑梯 5
真是 5
槓上 5
大都會 5
足賽 5
過節 5
必要性 5
團拜 5
妥協 5
資本額 5
許願 5
使命 5
母子 5
內褲 5
一杯 5
漸趨 5
吃老本 5
減為 5
失眠 5
二成 5
破天荒 5
以後 5
座談會 5
霸凌 5
所在 5
保護傘 5
世足 5
輕軌 5
十萬 5
破兆 5
維安 5
觸法 5
各縣市 5
過頭 5
最優 5
陪伴 5
美成 5
文學 5
一觸即發 5
達標 5
季調 5
打出 5
語言 5
電費 5
興大 5
時人 5
核災 5
全開 5
考場 5
實習生 5
同樂 5
勞動法 5
落選 5
食材 5
家裡 5
受訓 5
絕路 5
一遭 5
許添財 5
動機 5
意識形態 5
多久 5
師法 5
經典 5
嘉市 5
上菜 5
昔日 5
不輸 5
無悔 5
政局 5
素質 5
風情 5
人們 5
上千 5
可見 5
重貶 5
施振榮 5
重慶 5
欠卡債 5
小企業 5
歐日股 5
順暢 5
金飯碗 5
稻草 5
界仁 5
CE 5
郭彥 5
成型 5
部將 5
驚魂 5
拍屋 5
繳不起 5
柴火 5
坎坷 5
今皓 5
各類 5
唱反調 5
凍未條 5
降評 5
開發新 5
藍批 5
聲響 5
澳紐 5
歷來 5
下旬 5
餐費 5
尾隨 5
定義 5
趁機 5
做法 5
新金 5
縮編 5
痛毆 5
歐陸 5
曇花一現 5
意見分歧 5
超優 5
茂德 5
空單 5
農工 5
股權 5
暢旺 5
肚子 5
書包 5
嚴防 5
之初 5
出身 5
年產值 5
不小 5
垮台 5
仍低 5
輪替 5
還早 5
低量 5
平安夜 5
暫歇 5
具體 5
再升 5
種菜 5
簡章 5
聯通 5
個個 5
點子 5
交易日 5
家族 5
估年 5
看來 5
民工 5
模擬 5
傾斜 5
評分 5
球迷 5
市議會 5
立法院 5
寬限期 5
收留 5
精英 5
年後恐 5
逮正著 5
受傷 5
大富翁 5
主嫌 5
一段時間 5
愛的 5
補稅 5
相繼 5
英擬 5
放手 5
育幼院 5
廉價 5
促使 5
支持者 5
老百姓 5
還需 5
幸運 5
勇奪 5
未婚 5
去年底 5
可成 5
逃生 5
成果展 5
褪色 5
功課 5
前名 5
前科 5
澳紐幣 5
半夜 5
摩擦 5
執委會 5
林全 5
前夫 5
流竄 5
緩升 5
以免 5
阿扁 5
大勝 5
編列 5
逐月 5
締造 5
將對 5
改行 5
過程 5
店頭 5
汐止 5
風波 5
小白 5
降元 5
子孫 5
決選 5
具備 5
化身 5
新兵 5
接連 5
花費 5
林建甫 5
同聲 5
點數 5
智利 5
數月 5
國慶 5
策畫 5
仍須 5
男度 5
月法 5
差異化 5
首屆 5
無虞 5
領元 5
競技場 5
告訴 5
百日 5
維生 5
埔里 5
劇烈 5
籲請 5
賄選 5
罷免 5
發出 5
可為 5
妻女 5
總數 5
南山 5
全免 5
西進 5
財產 5
與會 5
建築業 5
中美 5
徵兆 5
大賣 5
生死 5
胡勝正 5
西裝 5
不悶 5
製鞋 5
不及 5
聯合政府 5
潛藏 5
小吃 5
炒熱 5
苦難 5
激進 5
月季 5
工坊 5
七千 5
增添 5
編織 5
會師 5
平均值 5
文宣 5
萬家 5
反恐 5
笨賊 5
賓士 5
代替 5
絕非 5
驚悚 5
領頭羊 5
刺死 5
救救 5
新手 5
太慢 5
高教 5
太差 5
率僅 5
親屬 5
退燒 5
看不見 5
高分 5
超高 5
受刑人 5
一些 5
下行 5
低買 5
約旦 5
好日子 5
減萬人 5
記憶 5
組織 5
潦倒 5
行不行 5
專精 5
改裝 5
萬台 5
申訴 5
必達 5
苦戰 5
過高 5
憤怒 5
抑制 5
USB 5
禁止 5
視察 5
生活品質 5
縱火犯 5
職校 5
求職難 5
五輕 5
金控 5
王道 5
幫手 5
千億元 5
顯見 5
狂跌 5
谷歌 5
儲蓄率 5
善良 5
靈活 5
大受 5
泰雅 5
之春 5
交代 5
納稅人 5
辛巴威 5
不死 5
移轉 5
避風港 5
小事 5
高品質 5
小提琴 5
到位 5
擴散 5
亟待 5
合辦 5
打劫 5
下一代 5
全歐 5
比賽 5
何必 5
冷靜 5
量縮 5
傳遞 5
衣服 5
兩頭 5
逾個 5
人妻 5
期中考 5
負責人 5
知名度 5
遏止 5
櫥窗 5
道德 5
東森 5
綠領 5
應急 5
漲跌 5
普及 5
新血 5
買房 5
關鍵時刻 5
食堂 5
洩憤 5
奇怪 5
搭檔 5
非裔 5
極度 5
吃掉 5
辦公 5
企銀 5
議院 5
悲哀 5
巨擘 5
缺額 5
極右派 5
理事會 5
仍高 5
翻天 5
差點 5
連藍 5
將續 5
得手 5
重擔 5
先生 5
認售 5
這回 5
兒虐 5
停辦 5
遇襲 5
雙高 5
國防 5
怪客 5
消長 5
時薪漲 5
低調 5
藤雄 5
歐洲人 5
多家 5
設法 5
凝視 5
優退 5
沒力 5
相較 5
台流 5
低進 5
貴婦 5
先有 5
大多數 5
財政危機 5
而已 5
修改 5
大贏家 5
情人節 5
制裁 5
復健 5
蹣跚 5
換來 5
所長 5
廣播 5
洩底 5
劉坤錫 5
艱苦 5
漠視 5
永遠 5
官邸 5
可支配 5
部隊 5
步驟 5
生效 5
銀行家 5
在野黨 5
彼此 5
滿載 5
五成 5
Pimco 5
公家 5
健診 5
聲援 5
叮嚀 5
豐碩 5
樂趣 5
之爭 5
入聯 5
賣方 5
難有 5
凶手 5
瓶頸 5
著眼 5
撫養 5
誓言 5
輕稅 5
有機 5
力抗 5
一腳 5
行員 5
一生 5
燕子 5
違規 5
技術性 5
聯想 5
商工 5
路透 5
白吃 5
毒犯 5
檢方 5
休無薪 5
近萬人 5
iPhone 5
算法 5
債看 5
人次 5
劉曉樺 5
看出 5
變好 5
蘋概 5
動物 5
KPMG 5
守則 5
此舉 5
駕駛 5
刻不容緩 5
薄弱 5
同事 5
延宕 5
尋死 5
天價 5
三代 5
公用事業 5
之子 5
家樂福 5
四川 5
騎車 5
擴建 5
男判 5
哪些 5
花光 5
愛台灣 5
尾盤 5
辛炳隆 5
微調 5
獵人 5
義國 5
單純 5
賴清德 5
消弭 5
拉大 5
越娘 5
消毒 5
精彩 5
周董 5
雲嘉 5
檢測 5
李述 5
感慨 5
審核 5
應為 5
中輟 5
將從 5
呼之欲出 5
確認 5
已達 5
穆巴拉克 5
爆量 5
有助於 5
農地 5
恐創 5
巡禮 5
優渥 5
趕快 5
大有 5
動搖 5
改採 5
手臂 5
討好 5
步伐 5
追價 5
遠高於 5
抱歉 5
馬路 5
海運 5
到場 5
廢棄 5
應是 5
發洩 5
勝利 5
全都 5
看看 5
貧女 5
百里 5
導航 5
贊助 5
頭號 5
種族 5
簽訂 5
爆彈 5
學歷者 5
星巴克 5
擔任 5
開唱 5
偷車 5
連漲 5
匹茲堡 5
護照 5
送禮 5
穩中 5
強硬 5
續辦 5
向錢看 5
打底 5
葡國 5
餓死 5
慘遭 5
國務院 5
再次 5
飆年 5
打烊 5
從寬 5
日薪 5
獨裁政權 5
回報 5
美元兌 5
籌資 5
BEPS 5
排灣族 5
謊報 5
打通 5
愛用 5
崩壞 5
一金 5
吃緊 5
月亮 5
更加 5
張盛 5
批判 5
兩種 5
三讀 5
妹妹 5
火線 5
支應 5
苦讀 5
淨利 5
場次 5
上學 5
帶勁 5
版圖 5
卓永財 5
擴產 5
自助 5
宣言 5
來到 5
非傳統 5
雇工 5
收到 5
當兵 5
溫情 5
鐵娘子 5
式微 5
增千人 5
嚴肅 5
美亞 5
加發 5
美國銀行 5
路上 5
七大 5
身體 5
多出 5
自身 5
鄉長 5
看點 5
美擬 5
心境 5
新生代 5
漁港 5
流落 5
黑洞 5
怨氣 5
紀錄片 5
兼具 5
公辦 5
新亮點 5
定時炸彈 5
台灣民眾 5
外幣 5
任何 5
齊揚 5
反對黨 5
大躍進 5
粉絲 5
圖書館 5
存錢 5
八百 5
攤商 5
廣達 5
止跌回升 5
家具 5
價值觀 5
大餐 5
全球性 5
情人 5
出門 5
指控 5
歡樂 5
五國 5
伺機 5
現狀 5
造型 5
山雨欲來 5
給錢 5
結算 5
選將 5
加把勁 5
通膨與 5
開支 5
而言 5
好處 5
小豬 5
作家 5
有成 5
點點 5
林毅夫 5
星期三 5
違法 5
冬天 5
環局 5
成人 5
返國 5
讓步 5
帶著 5
國民所得 5
麻生 5
工業產值 5
轉折 5
功臣 5
星期一 5
新世界 5
仍弱 5
遺忘 5
