UNK 69813
UNK 40101
統一 4107
台灣 1384
兩岸 1077
大陸 1071
超商 833
基金 798
市場 797
台股 775
商機 646
業績 643
中國 643
投資 641
權證 623
發票 621
今年 611
獲利 609
外資 605
企業 590
消費 557
成長 553
法人 545
股市 532
國際 529
社論 473
明年 466
期貨 448
百貨 448
品牌 445
億元 441
電子 432
生活 427
集團 425
食品 422
營收 414
專家 412
可望 397
行情 392
職棒 385
台北 366
挑戰 354
中華 352
全球 348
金融 347
地方 345
布局 341
經濟 340
備忘錄 338
登場 336
商品 333
總統 330
情報 329
中職 325
產業 325
全家 324
看好 322
平台 306
體育 302
技術 300
人民幣 300
服務 299
創新 294
通路 286
健康 286
去年 285
政府 285
業者 283
快訊 281
台商 279
加碼 279
公司 275
戰略 268
專欄 266
受惠 266
時代 265
中概 263
股價 260
合作 258
券商 256
千萬 250
掃描 250
發展 249
上海 248
優惠 247
政策 240
經營 239
投信 238
上市 238
未來 238
熱門話題 235
大道 233
銀行 232
新高 232
開放 228
電視 227
星光 227
利多 226
證券 226
高雄 225
股票 224
飲料 224
北京 224
網路 223
產品 221
指數 219
中信 218
行銷 217
打造 217
認購 213
咖啡 212
亞洲 211
表現 210
反彈 209
內需 207
營運 206
科技 202
一周 201
問題 201
搶攻 199
資金 199
題材 197
美食 197
旺季 197
買超 196
第一 195
管理 192
年底 191
日本 189
和平 187
觀點 187
觀念 184
活動 184
開幕 184
星巴克 183
泰山 182
推出 180
心法 180
觀光 180
成立 179
萬元 178
政治 177
中心 176
震盪 175
系列 175
最大 175
機會 174
整合 173
開發 173
帶動 173
餐飲 173
擴大 171
策略 171
上路 170
持續 170
概念股 170
啟動 170
預約 170
族群 169
社會 168
城鄉 167
大盤 167
多頭 166
世界 166
標準 166
兄弟 164
後市 163
緯來 162
歷史 162
菜單 162
運動 161
聚焦 160
可能 158
操作 157
加持 156
小調 156
進駐 156
提供 155
創業 155
手機 154
操盤 153
促銷 152
春節 151
廠商 151
逆勢 150
免費 150
推動 150
環保 150
周年 150
績效 150
趨勢 149
全面 149
交易 148
蘋果 147
短線 147
共識 146
申請 146
美國 146
台南 146
提升 146
目標 146
北韓 145
EPS 145
商業 143
連鎖 142
全民 142
利率 141
贏家 141
時尚 138
民眾 138
下半年 137
學生 137
市府 137
首度 136
消費者 135
價值 135
月底 135
不同 135
百億 134
飯店 134
最快 133
上半年 133
鎖定 133
要求 132
聯盟 132
採購 132
影響 131
創意 131
陸客 131
最高 130
雙雄 130
文化 129
議員 128
銷售 128
計畫 128
連勝 128
自己 127
傳產 127
指期 126
達人 125
國家 125
關鍵 125
改革 125
財富 124
相關 124
阪急 123
資產 123
建議 123
掛牌 122
表示 121
提高 121
高中 121
智慧 120
預購 119
突破 119
新聞分析 119
購物 119
補助 118
大學 118
安全 118
公益 118
餐廳 118
總經理 117
沒有 117
留意 117
價格 117
英文 117
增加 116
論壇 116
名家 116
買氣 116
本周 116
積極 115
系統 115
人氣 115
民進黨 115
風險 115
需求 115
加入 115
亮眼 114
協議 114
成功 114
短波 114
立委 114
成本 113
不能 113
海外 113
全國 113
漲幅 112
攜手 112
開打 112
黃金 112
掌握 112
紀錄 112
大成 111
強調 111
新興 111
宏達 110
棒球 110
吸引 110
結合 109
完成 108
新品 108
百萬 108
嘟嘟 107
國內 107
設計 107
事業 107
永豐 106
選擇權 106
董事長 106
現金 106
資訊 106
教育 106
熱門股 106
精品 106
愛心 105
弱勢 105
行動 105
出爐 105
媒體 105
統一發票 104
進軍 104
獅隊 104
強勢 104
轉投資 103
台積 103
億美元 103
認證 103
南韓 102
陸股 102
創造 102
個股 102
一個 101
登陸 101
藝術 101
汽車 101
大中華 101
持股 101
回饋 100
加盟 100
短評 99
報告 99
業務 99
營業稅 99
選舉 99
效應 98
壓力 98
就是 98
公布 98
龍頭 98
小時 97
__ 97
金門 96
瞭望 96
動能 96
新聞 96
奧運 96
節能 96
網購 96
大戰 96
新光 96
買盤 96
成為 95
園區 95
衝擊 94
空間 94
可以 94
大獎 94
引進 94
學者 94
進入 94
香港 94
教室 93
不會 93
台塑 93
鴻海 93
房市 93
金融股 93
徵才 93
景氣 93
調整 92
爭議 92
超過 92
便利 92
通過 91
員工 91
好康 91
調查 91
講堂 91
危機 90
經驗 90
卡位 90
智先 90
旅遊 90
金管會 90
最後 90
球員 90
不是 90
租稅 89
搶市 89
刷卡 89
參與 89
青睞 89
開始 89
報名 89
全年 89
味全 89
優勢 89
零售 89
平均 89
客戶 88
來台 88
桃園 88
品質 88
轉型 88
國民黨 88
建立 87
概念 87
宣導 87
避險 87
國稅局 87
馬英九 87
交流 87
大廠 87
預期 87
舉辦 86
聯合 86
規模 86
預計 86
以上 86
旺旺 86
指標 86
百年 86
提前 86
大樓 85
有利 85
悠遊 85
什麼 85
義大 85
因應 84
信義 84
獎金 84
吸金 84
體驗 84
冠軍 84
情報站 84
大漲 84
本土 84
時間 84
下周 84
融資 83
搶進 83
台指 83
中央 83
逆轉 83
我思 83
廣告 83
桃猿 83
縣府 83
城市 83
我見 83
第名 82
門市 82
國泰 82
建設 82
超級 82
爭取 82
超越 82
高手 81
生技 81
年內 80
四大 80
中共 80
票選 80
飼料 80
才能 80
金額 80
看俏 80
鮮食 80
標的 79
LED 79
一中 79
經貿 79
明星 79
球迷 79
自由 79
不到 79
不再 78
登記 78
協助 78
有機 78
特別 78
競爭力 78
護盤 78
手續費 78
頂級 78
人物 78
熱賣 78
價差 77
千億 77
包裝 77
瞄準 77
太陽能 77
如何 77
母親節 77
抗議 77
法說 77
平價 77
吸睛 76
取得 76
兩岸關係 76
最愛 76
進場 76
至少 76
預估 75
開賣 75
研發 75
希望 75
實施 75
版圖 75
認為 75
堅持 75
競爭 75
名師 75
兩大 75
大幅 75
還有 75
季線 75
生產 75
股期 74
觀察 74
維持 74
最佳 74
招商 74
風暴 74
冰品 74
加上 74
保單 74
樂觀 74
漲價 74
投資人 74
大型 74
就業 73
口味 73
高鐵 73
重新 73
賣場 73
暑假 73
犀牛 73
加強 73
數位 73
訓練 73
結盟 73
遊戲 73
國慶 73
登台 72
區間 72
結算 72
制度 72
學校 72
公平 72
波動 72
領軍 72
模式 72
關注 72
傳統 72
亞股 72
高檔 72
解決 72
一年 71
公投 71
元月 71
美元 71
高點 71
加速 71
華碩 71
中小型 71
進行 70
市長 70
追蹤 70
先發 70
修正 70
訂單 70
捐款 69
重要 69
理財 69
出現 69
推廣 69
熱門 69
線上 69
供應鏈 69
萬張 69
商圈 69
歐盟 69
面板 69
面臨 68
納入 68
支持 68
土地 68
九二 68
期待 68
參加 68
升級 68
同步 68
合併 68
信心 68
三大 68
傳真 68
首季 67
捷運 67
分享 67
資源 67
旗下 67
降低 67
總部 67
萊爾 67
透過 67
財報 67
數字 67
類股 67
奪冠 67
市值 66
信用卡 66
宏全 66
降價 66
文創 66
寶來 66
首選 66
展望 66
連敗 66
關係 66
中秋 66
發行 65
飆股 65
使用 65
包括 65
有望 65
歐洲 65
基本面 65
大增 65
處理 65
印度 65
人民 65
物料 65
焦點 65
聯名卡 65
玉山 65
股東會 64
陸續 64
耶誕 64
報稅 64
ECFA 64
折起 64
放送 64
我們 64
校園 64
將成 64
大選 64
廖繼弘 64
能源 64
故事 64
農業 63
共同 63
特色 63
南僑 63
台積電 63
權值 63
折扣 63
很大 63
上網 63
帶頭 63
決定 63
太子 63
優於 63
機制 63
人事 63
德國 62
改善 62
投手 62
議題 62
入學 62
設備 62
重點 62
規畫 62
醫療 62
發表 62
便宜 62
公會 62
偏多 62
主流 62
董座 61
熱銷 61
家庭 61
壽險 61
向上 61
工作 61
對台 61
債券 61
接受 61
股權 61
定期 61
是否 61
豪宅 61
話題 61
球場 61
集點 61
有人 60
科技股 60
百元 60
對決 60
漲停 60
進口 60
ETF 60
過關 60
協商 60
電池 60
起跑 60
食安 60
保證 60
名單 60
幸福 59
電信 59
第二 59
規定 59
遠東 59
點滴 59
多元 59
穩定 59
退休 59
統測 59
家長 59
股東 59
發威 59
肯定 59
調漲 59
無法 59
ELEVEN 59
前進 59
總冠軍 59
取消 59
航空 59
作帳 58
今日 58
跟進 58
聯手 58
顧客 58
側寫 58
低價 58
開講 58
定額 58
美股 58
富邦 58
教師 58
獨立 58
大立光 58
倒數 58
質疑 58
司法 58
賑災 58
投顧 58
康師傅 58
藍綠 58
官員 57
縮水 57
搶手 57
職場 57
談判 57
保險 57
整理 57
部分 57
大華 57
營建 57
團隊 57
上櫃 57
機場 57
大統 57
起來 57
商辦 57
匯率 56
花蓮 56
財部 56
發酵 56
成交 56
每年 56
越南 56
格局 56
展現 56
華府 56
大餅 56
補漲 56
工程 56
台幣 56
華電 56
第季 56
不變 56
機率 56
聯華 56
事件 56
響應 55
只要 55
面對 55
課稅 55
上限 55
教練 55
展店 55
養生 55
效益 55
史上 55
恰恰 55
習近平 55
爆發 55
推薦 55
點名 55
舉行 55
投入 55
環境 55
每股 55
關懷 55
基金會 55
深耕 54
蛋糕 54
高峰 54
準備 54
雲端 54
核心 54
大代誌 54
規範 54
服務業 54
亞太 54
報酬 54
中控 54
專業 54
博覽會 54
多空 54
PK 54
喊進 54
KD 53
認同 53
釋出 53
食品業 53
拍賣 53
禮盒 53
出擊 53
重返 53
人潮 53
特獎 53
人才 53
聯貸 53
搶先 53
大師 53
領先 53
回應 53
慈善 53
長榮 53
收費 53
贊助 53
現場 53
需要 53
政院 52
走向 52
回收 52
電影 52
高清 52
鼓勵 52
科大 52
授權 52
輕鬆 52
門檻 52
考慮 52
裕隆 52
改變 52
亮相 52
強化 52
超市 52
紅包 52
上漲 52
社區 52
世紀 52
放寬 52
交通 52
減少 52
火力 52
熱身賽 52
營業 52
開發票 52
高達 52
發燒 52
跨足 51
多方 51
四技 51
契機 51
應用 51
組織 51
激勵 51
新增 51
自有 51
綠色 51
萬點 51
以下 51
合格 51
衰退 51
保障 51
收購 51
物流 51
封王 51
料理 51
資料 51
近年 51
年度 51
目前 51
募集 51
職缺 51
加油 51
修法 51
協會 51
避免 50
展開 50
三星 50
國外 50
民生 50
電腦 50
正式 50
精神 50
走勢 50
千元 50
增成 50
高價 50
產能 50
公開 50
得到 50
住宅 50
報喜 50
財經 50
申報 50
連結 50
籌碼 50
恢復 50
代工 50
二專 50
有助 50
更名 49
賣壓 49
再見 49
率先 49
併購 49
募款 49
中華民國 49
期指 49
獨家 49
飄香 49
必須 49
一次 49
不動產 49
紅利 49
檔案 49
專區 49
巴馬 49
逾成 49
網友 49
異動 49
虧損 49
大舉 49
民主 49
三越 49
工業 49
單位 49
組合 49
飲品 49
認售 49
票房 48
聯發科 48
學習 48
引爆 48
達成 48
比賽 48
最低 48
租金 48
斥資 48
落實 48
重建 48
風味 48
以來 48
縣市 48
限量 48
全台 48
跨年 48
滿額 48
倍增 48
康是 47
打擊 47
日盛 47
房屋 47
造成 47
會議 47
升溫 47
優先 47
預算 47
安心 47
水果 47
首次 47
友達 47
考驗 47
天下 47
量販 47
支付 47
華航 47
股利 47
百貨業 47
老闆 47
相對 47
責任 47
SOGO 47
全新 47
集中 47
年輕 47
廈門 47
短期 47
衝刺 47
封關 47
還是 46
珠寶 46
金控 46
搶救 46
個人 46
黑松 46
內容 46
陸以 46
主場 46
支撐 46
區域 46
高市 46
李登輝 46
招牌 46
檢討 46
東南亞 46
兩韓 46
歡迎 46
方案 46
農民 46
門票 46
OPEN 46
美容 46
人生 46
排除 46
大賽 45
瑞銀 45
長線 45
高價股 45
快速 45
研究 45
所得 45
icash 45
今起 45
優質 45
唯一 45
新制 45
抽獎 45
買點 45
基地 45
跌破 45
巧克力 45
抗跌 45
縣長 45
對岸 45
中獎 45
不如 45
標示 45
經典 45
本季 45
半導體 45
檢驗 45
選擇 45
不滿 45
開獎 45
國安 45
原料 45
資本 45
搶客 45
建築 45
宅配 45
媽媽 44
崛起 44
打點 44
討論 44
安聯 44
樂天 44
南台 44
本益比 44
值得 44
上攻 44
黑心 44
醫院 44
人壽 44
新北 44
實力 44
升息 44
千萬富翁 44
校長 44
金雞 44
主打 44
改選 44
中小 44
主權 44
宣布 44
專案 44
總裁 43
東協 43
家電 43
徐重仁 43
分發 43
退場 43
先鋒 43
開張 43
球團 43
卜蜂 43
烘焙 43
規格 43
北市 43
年來 43
變身 43
不得 43
競賽 43
便當 43
方便 43
軟體 43
今天 43
立院 43
學童 42
鬆綁 42
公仔 42
家樂福 42
報導 42
過年 42
專訪 42
經理人 42
不要 42
居家 42
強攻 42
主張 42
反對 42
招生 42
孩子 42
帶來 42
收藏 42
晚會 42
稅務 42
油價 42
聯網 42
女性 42
加溫 42
對話 42
保守 42
據點 42
團體 42
胡錦濤 42
漲勢 42
損失 42
上架 41
高層 41
打敗 41
代言 41
宜蘭 41
路線 41
台獨 41
熱潮 41
整體 41
起訴 41
成績 41
董監 41
嚴重 41
確定 41
群益 41
美林 41
捐贈 41
寶島 41
定位 41
民國 41
商店 41
生活報 41
有效 41
適用 41
澎湖 40
條件 40
三少 40
台大 40
選秀 40
歐美 40
董事 40
區里 40
除權 40
製造 40
傳奇 40
基隆 40
長期 40
顯示 40
首家 40
能力 40
全壘打 40
四壯集 40
看漲 40
調降 40
公里 40
戰力 40
機票 40
經費 40
塑化 40
主題 40
善用 40
迎接 40
每坪 40
績優 39
買進 39
報到 39
酒店 39
攻堅 39
搶灘 39
網站 39
首創 39
放榜 39
求償 39
販店 39
午餐 39
人員 39
配合 39
怎麼 39
央行 39
股息 39
會計師 39
教授 39
小小 39
功能 39
一路 39
世代 39
賺錢 39
挹注 39
復興 39
外交 39
上線 39
可成 39
四川 39
備戰 39
設立 39
年前 39
工廠 39
意外 39
遠百 39
出發 39
邁向 39
圓夢 39
資深 39
年終 39
基測 39
分析 38
便利商店 38
一場 38
輔導 38
突圍 38
禮券 38
貢獻 38
溝通 38
學子 38
新竹 38
刺激 38
全力 38
流通 38
救災 38
來臨 38
助陣 38
行庫 38
不斷 38
南北 38
近期 38
感動 38
救援 38
兼具 38
歐元 38
矚目 38
台資 38
化妝品 38
黃豆 38
單一 38
農委會 38
建構 38
違規 38
勝出 38
房地產 38
店長 38
搞定 38
代表 38
球星 38
遠傳 38
周報 38
投票 38
取代 38
方向 38
否認 38
回歸 38
直接 38
停車 38
電動車 38
王品 37
選股 37
青年 37
出口 37
重視 37
油脂 37
不讓 37
明顯 37
水泥 37
地球 37
升值 37
增溫 37
考生 37
表態 37
前景 37
民間 37
搭配 37
不景氣 37
啟用 37
新春 37
不可 37
郭泓志 37
世博 37
微型 37
規劃 37
兩年 37
強制 37
揭曉 37
南亞 37
英雄 37
階段 37
IC 37
收益 37
亮點 37
音樂 37
沙拉油 37
速食 37
萬人 37
年線 37
廣州 37
櫃買 37
牽動 37
法院 37
好禮 37
失分 37
迎戰 37
升格 37
垃圾 36
回補 36
物價 36
花旗 36
把關 36
其他 36
會員 36
潘威倫 36
管制 36
公園 36
收成 36
營養 36
方式 36
連日 36
強勁 36
低調 36
盤整 36
粉絲 36
比重 36
半年 36
流行 36
導入 36
吃香 36
催生 36
奇美 36
淨值 36
新視野 36
波段 36
還要 36
分析師 36
物資 36
甜點 36
首日 36
大家 36
魅力 36
台鐵 36
作戰 36
黑貓 36
力挺 36
昨日 36
接棒 36
天堂 36
再起 36
困境 35
傑出 35
多家 35
清楚 35
造型 35
出貨 35
訪台 35
只是 35
統獨 35
里長 35
大關 35
老人 35
雲林 35
蒼生 35
彰化 35
當紅 35
一定 35
登錄 35
購物中心 35
簽約 35
休閒 35
買賣 35
不足 35
單車 35
A股 35
不怕 35
講座 35
主軸 35
控股 35
市民 35
執行 35
離島 35
原則 35
上揚 35
福壽 35
搶食 35
萬口 35
革命 35
興農 35
評估 34
轉機 34
廣場 34
兒童 34
返台 34
補貼 34
簽署 34
房價 34
潛力 34
受理 34
微軟 34
利益 34
點數 34
官方 34
記者 34
違法 34
變數 34
下台 34
千點 34
成果 34
主導 34
研討會 34
放棄 34
無印良品 34
日前 34
美味 34
呼籲 34
開店 34
成交量 34
效果 34
身價 34
民調 34
新北市 34
食材 34
均線 34
交叉 34
利空 34
主席 34
別墅 34
博會 34
理事長 33
一國兩制 33
紀念 33
期權 33
憲法 33
條例 33
送禮 33
提出 33
擺脫 33
速達 33
店家 33
機構 33
國際化 33
費用 33
翻倍 33
港股 33
美麗 33
APP 33
引發 33
爆紅 33
里昂 33
農地 33
年增 33
注意 33
保護 33
家族 33
現在 33
返鄉 33
低於 33
福建 33
財政 33
薪資 33
綠營 33
穀物 33
衝高 33
重挫 33
針對 33
主要 33
送暖 33
甚至 33
獲獎 33
滿足 33
作業 33
特賣 33
戰績 33
力量 33
形象 33
分鐘 33
業界 33
選前 33
回溫 33
其中 33
一樣 32
售價 32
快樂 32
英特爾 32
數據 32
拚場 32
道路 32
光標 32
合約 32
限制 32
動態 32
評等 32
公車 32
iPhone 32
竹縣 32
年月日 32
中市 32
國道 32
打頭陣 32
接單 32
月餅 32
雙方 32
夜市 32
老師 32
正義 32
月線 32
霜淇淋 32
時機 32
一點 32
敗訴 32
盤勢 32
大展 32
旗艦店 32
服飾 32
同時 32
金正恩 32
獲得 32
幸運兒 32
免試 32
營業額 32
一成 32
機車 32
夫妻 32
單月 32
豐富 32
將在 32
利潤 32
起飛 32
災區 32
OK 32
醞釀 32
十大 32
新鮮 32
飆漲 32
挨批 32
大學生 32
SPORTS 31
擔心 31
走出 31
交換 31
合資 31
下單 31
會談 31
屏東 31
平板 31
擁有 31
除息 31
發現 31
結束 31
一哥 31
每人 31
轉向 31
浮現 31
GMP 31
復甦 31
處分 31
國台 31
訂位 31
小將 31
開出 31
月薪 31
森林 31
明天 31
自動 31
報酬率 31
一條 31
甄選 31
連續 31
不僅 31
東京 31
分別 31
穩健 31
兌換 31
金融業 31
協調 31
GDP 31
人力 31
智勝 31
觀望 31
標章 31
天價 31
遊客 31
改造 31
測試 31
南投 31
下滑 31
利用 31
風潮 31
零組件 31
參選 31
打折 30
發光 30
拿下 30
開創 30
奢侈品 30
重罰 30
補稅 30
效率 30
傳藝 30
伴手禮 30
改裝 30
拉高 30
歐債 30
對象 30
過去 30
富豪 30
新店 30
道歉 30
證所稅 30
訴求 30
夏季 30
可期 30
不必 30
課程 30
拓展 30
現身 30
陸港 30
看台 30
用品 30
結果 30
居民 30
繳稅 30
名廚 30
單日 30
貿易 30
黑馬 30
vs 30
戰火 30
審議 30
義賣 30
鋼鐵 30
爭霸 30
認定 30
德記 30
商場 30
股本 30
不夠 30
上陣 30
捧場 30
變化 30
長假 30
一起 30
淡季 30
動作 30
架構 30
觀測 29
二次 29
推升 29
增資 29
逃漏稅 29
山東 29
來自 29
激增 29
旅展 29
正名 29
起跳 29
戰爭 29
每月 29
變成 29
上訴 29
打破 29
不易 29
美妝 29
爆量 29
首例 29
麥當勞 29
主管 29
奢華 29
公共 29
發生 29
參訪 29
師兄 29
再度 29
敲定 29
拍板 29
奏效 29
意願 29
強強 29
早餐 29
辦公室 29
不宜 29
韓國 29
汙染 29
互信 29
軍事 29
指出 29
基礎 29
捍衛 29
大量 29
月光 29
中止 29
最好 29
終結 29
加油站 29
出手 29
國人 29
新訊 29
各自 29
同業 29
下跌 29
終於 29
下架 29
上演 29
發放 29
人大 29
看頭 29
精緻 29
決戰 29
旅館 29
執政 29
錄取 29
府城 29
代理 29
保費 29
新人 29
轉盈 29
教部 29
廣東 28
興櫃 28
重大 28
人數 28
尋找 28
牛棚 28
符合 28
推手 28
領袖 28
情人節 28
轉進 28
歷年 28
接力 28
只有 28
紐約 28
收入 28
鐵人三項 28
首勝 28
高志 28
教科書 28
接手 28
渡假村 28
大立 28
熱絡 28
低檔 28
生命 28
莫忘 28
低接 28
無限 28
達陣 28
光電 28
瑞信 28
開啟 28
連動 28
交鋒 28
小組 28
買一送一 28
努力 28
上桌 28
善意 28
選民 28
主動 28
多項 28
元旦 28
不符 28
限定 28
建商 28
監控 28
全聯 28
審查 28
創世 28
黎方國 28
澄清 28
比例 28
外銷 28
減碼 28
風格 28
元大 28
進補 28
專論 28
周邊 28
局長 28
氣勢 28
產值 28
領域 28
前三季 28
以及 28
環球 28
轉運站 28
新低 28
選戰 28
檔台 28
久久 28
應戰 28
表揚 28
喊話 28
擁抱 28
浪漫 28
MVP 28
部落 28
財政部 28
連買 28
為主 28
法律 28
奇聞 28
當選 28
理性 28
大買 28
石化 28
銷量 28
公股 28
證明 28
紅盤 28
日起 28
軼事 28
朱立倫 28
兩岸三地 28
費案 28
零食 28
商務 28
凱基 28
官股 28
演出 28
相挺 27
措施 27
更新 27
一步 27
轉強 27
最新 27
不大 27
有限 27
煙火 27
承諾 27
境外 27
晶華 27
小心 27
躋身 27
範圍 27
反攻 27
搶錢 27
雙贏 27
萬個 27
冰淇淋 27
歐元區 27
氣氛 27
公告 27
牛肉 27
商家 27
管道 27
滋味 27
也將 27
認養 27
互動 27
即將 27
財長 27
挨罰 27
嘉義 27
心聲 27
招標 27
他們 27
希臘 27
二代 27
街頭 27
增至 27
電話 27
傳承 27
政黨 27
判決 27
享受 27
看法 27
掛帥 27
守護 27
盈餘 27
制服 27
名人 27
經部 27
特別獎 27
QE 27
身分證 27
油脂廠 27
期間 27
結婚 27
總動員 27
電價 27
生態 27
庫藏 27
抗漲 27
邀請 27
作品 27
評鑑 27
台海 27
當道 27
小額 27
特展 27
撐腰 27
部門 27
加班 27
省錢 27
灣區 27
南紡 27
驚人 27
MSCI 27
大超商 27
概股 27
費率 27
亞職 27
華南 27
決議 27
減碳 27
入股 27
祭出 26
品味 26
租賃 26
團結 26
只能 26
加快 26
一般 26
高盛 26
大會 26
匯豐 26
提早 26
強打 26
正面 26
移動 26
了解 26
農場 26
當地 26
地位 26
多數 26
周末 26
回升 26
貨幣 26
霹靂 26
站穩 26
接軌 26
投保 26
中繼 26
打烊 26
客運 26
華人 26
條款 26
簡單 26
Google 26
不停 26
選票 26
房貸 26
繼續 26
排隊 26
打出 26
畢業 26
來時路 26
真的 26
自貿區 26
佳績 26
發揮 26
金磚 26
曝光 26
火紅 26
新兵 26
對抗 26
重回 26
芒果 26
慶祝 26
說明會 26
日月潭 26
召開 26
廣達 26
十足 26
因素 26
完全 26
健身 26
激戰 26
十年 26
陸生 26
大摩 26
現貨 26
消基會 26
編輯室 26
思考 26
回來 26
住宿 26
結構 26
雙響炮 26
照明 26
朝野 26
啤酒 26
名牌 26
祈福 26
重申 26
勞工 26
延續 26
飼料廠 26
採用 25
特定 25
讀者 25
衝鋒 25
重劃 25
高殖 25
和碩 25
號召 25
改名 25
愛買 25
文物 25
出任 25
大戶 25
猛打 25
財務 25
首波 25
背後 25
累計 25
再現 25
ibon 25
觀盤 25
軋空 25
名店 25
大閘蟹 25
稱霸 25
支出 25
撤守 25
特產 25
基本 25
端午 25
購買 25
NB 25
兌領 25
中油 25
嘉年華 25
如今 25
毛利 25
關東煮 25
園遊會 25
監視器 25
發動 25
大跌 25
投產 25
列車 25
循環 25
獎勵 25
走揚 25
千萬元 25
型基金 25
務實 25
看淡 25
經濟部 25
找到 25
太陽 25
國際品牌 25
衝破 25
擴增 25
承認 25
天地 25
證交所 25
計算 25
塑化劑 25
首戰 25
風情 25
兩會 25
上周 25
傳產股 25
領導 25
中元節 25
精選 25
檢舉 25
正夯 25
海洋 25
颱風 25
考試 25
愛之味 25
天王 25
巴黎 25
最夯 25
本月 25
德意志 25
設計師 25
建置 25
萬象 25
退稅 25
領頭羊 25
行程 25
偏空 25
產銷 25
Mister 25
跌停 25
五大 25
解決方案 25
教頭 25
出頭 25
紛紛 25
永續 25
菁華 25
兩樣 25
介入 25
查核 25
俱樂部 25
貸款 25
單場 25
麥格理 25
中華隊 24
後續 24
訊息 24
調薪 24
套餐 24
暴增 24
實質 24
先行 24
糧食 24
無線 24
分歧 24
違反 24
賣超 24
力道 24
稅收 24
公分 24
景點 24
習會 24
寵物 24
建仔 24
首長 24
Donut 24
利器 24
主辦 24
所有 24
菁英 24
情人 24
追求 24
調度 24
同意 24
激烈 24
預測 24
失守 24
直航 24
路燈 24
跨界 24
曼氏 24
執行長 24
第三 24
合理 24
超標 24
夥伴 24
漲成 24
法國 24
小吃 24
改寫 24
開戰 24
中鋼 24
國銀 24
博客 24
產經 24
電商 24
預料 24
合一 24
律師 24
紅火 24
頒獎 24
遊行 24
一家 24
夏日 24
火熱 24
宣傳 24
毛利率 24
檢測 24
退出 24
店面 24
顧問 24
禮物 24
增值 24
周五 24
走高 24
小英 24
指定 24
增設 24
帶領 24
撿便宜 24
法官 24
接任 24
月營 24
運用 24
人口 24
成軍 24
TDR 24
綠能 24
額度 24
贈品 24
雙重 24
部長 24
權益 24
揭露 24
外商 23
公務員 23
糾紛 23
老外 23
月台 23
應該 23
比照 23
大宗 23
書店 23
果汁 23
賣出 23
交投 23
真愛 23
地震 23
正視 23
狀況 23
檔期 23
年輕人 23
通訊 23
NCC 23
座談 23
主攻 23
障礙 23
分行 23
向前 23
高度 23
神隆 23
不想 23
最受 23
避開 23
奪勝 23
人行 23
戰場 23
七月 23
嘉南 23
看待 23
降息 23
攀高 23
前途 23
延長 23
宣示 23
地主 23
熱鬧 23
搶購 23
快遞 23
十月 23
年增率 23
小孩 23
藝人 23
消暑 23
節慶 23
聰明 23
思維 23
內政部 23
復出 23
五月 23
每天 23
積電 23
股災 23
出席 23
見解 23
憑證 23
庫存 23
福袋 23
善款 23
連任 23
風向 23
半年報 23
特殊 23
生鮮 23
新莊 23
前大 23
立法 23
創高 23
魔術 23
一百年 23
試辦 23
票證 23
卡友 23
觀戰 23
南部 23
反應 23
關心 23
新政府 23
年貨 23
台東 23
自動化 23
台肥 23
生機 23
上榜 23
深入 23
控管 23
榜首 23
爭冠 23
國教 23
陽光 23
生涯 23
大規模 22
題材股 22
工會 22
攻擊 22
缺席 22
程序 22
加值 22
彈性 22
翻多 22
退費 22
站上 22
面具 22
自行車 22
勢力 22
破紀錄 22
個案 22
王毅 22
攻勢 22
胡志強 22
圓山 22
引領 22
亞運 22
蔬果 22
日式 22
腳步 22
潘武雄 22
兌獎 22
總統大選 22
國共 22
活力 22
藍海 22
廢除 22
實體 22
強力 22
校方 22
溫家寶 22
統籌 22
股權證 22
加薪 22
志工 22
打開 22
知名 22
尾牙 22
專利 22
民意 22
認列 22
必要 22
打工 22
家屬 22
狀元 22
災民 22
代收 22
貴婦 22
看旺 22
開辦 22
撤銷 22
入列 22
喜迎 22
身體 22
跨境 22
內閣 22
大法官 22
缺額 22
華信 22
查稅 22
不畏 22
春訓 22
前名 22
開城 22
西進 22
誠品 22
分區 22
驚豔 22
罕見 22
稅率 22
喊漲 22
專屬 22
關卡 22
工商 22
付費 22
助攻 22
民怨 22
罰款 22
各國 22
運輸 22
輕軌 22
低點 22
玉米 22
中小企業 22
IPO 22
憂心 22
火車 22
威脅 22
試吃 22
郵局 22
紡織 22
尊重 22
象隊 22
天津 22
水漲船高 22
阿里山 22
獲頒 22
爸爸 22
點火 22
公民 22
冷凍 22
等待 22
摩根 22
地區 22
球隊 22
保健 22
機能 21
負責 21
版本 21
免稅 21
全部 21
真道 21
秒殺 21
故宮 21
月曆 21
印尼 21
調升 21
ATM 21
成都 21
提名 21
左右 21
天天 21
意義 21
有意 21
玩具 21
排名 21
移民 21
超值 21
食用油 21
幫助 21
即時 21
搶鮮 21
俄羅斯 21
扎根 21
國會 21
鄧志偉 21
延燒 21
巨蛋 21
TV 21
觸控 21
理念 21
法令 21
和解 21
綜所稅 21
群創 21
累積 21
十二五 21
大躍進 21
付款 21
基層 21
出來 21
一致 21
計程車 21
大台北 21
名額 21
冬季 21
凱撒 21
司機 21
MIT 21
實現 21
沈家 21
鹿港 21
失業 21
落幕 21
翻天 21
三個 21
轉戰 21
四月 21
奇摩 21
翻身 21
震撼 21
加倍 21
分配 21
興趣 21
創辦人 21
比價 21
上半 21
分裂 21
檢查 21
第屆 21
入聯 21
社福 21
航線 21
鮮乳 21
有錢 21
重現 21
新加坡 21
前線 21
重慶 21
電動機 21
父親 21
照顧 21
熱情 21
活化 21
酬勞 21
卓越 21
淨利 21
跨國 21
領導人 21
台中 21
形成 21
竹市 21
合庫 21
十一 21
南京 21
阿福 21
自然 21
擴廠 21
感謝 21
夢想 21
密集 21
比率 21
出籠 21
緊張 21
運作 21
周四 21
擴張 21
難題 21
內資 21
驗證 21
陣營 21
主力 21
元富 21
逾家 21
員警 21
醫美 21
壟斷 21
定案 21
總理 21
台糖 21
另類 21
天使 21
因為 21
首位 21
重量級 21
身障 21
完封 21
比一比 20
結帳 20
門牌 20
解釋 20
機關 20
能量 20
即可 20
化解 20
低溫 20
大眾 20
氣溫 20
查詢 20
英譯 20
受害 20
創下 20
豐金 20
創作 20
得獎 20
將與 20
九月 20
萬美元 20
首見 20
走強 20
一綱 20
淘金 20
抓住 20
百貨公司 20
婚禮 20
清查 20
中部 20
高於 20
五專 20
信評 20
成形 20
中時 20
下載 20
洗牌 20
中長期 20
寒冬 20
台電 20
呈現 20
促進 20
公司債 20
截止 20
解放軍 20
評論 20
有線電視 20
總座 20
周六 20
再創 20
中期 20
見報 20
行業 20
名品 20
一國 20
台北市 20
年節 20
錢包 20
開展 20
寶座 20
求職 20
保養 20
連假 20
股王 20
競標 20
本報 20
草案 20
期交所 20
副總 20
女兒 20
綜合 20
建國 20
榮獲 20
應變 20
回流 20
工具 20
會長 20
獲准 20
工業區 20
申訴 20
一度 20
連戰 20
沾光 20
朋友 20
巴西 20
疑慮 20
接班 20
教學 20
熱戰 20
日商 20
偏鄉 20
荷包 20
今晚 20
iPad 20
最多 20
一日 20
量縮 20
風光 20
辭典 20
藝文 20
非常 20
習慣 20
重啟 20
失靈 20
回穩 20
增長 20
旅客 20
大潤發 20
一片 20
找回 20
矽品 20
消費力 20
連線 20
英國 20
已經 20
定調 20
對手 20
產研 20
正確 20
一半 20
再添 20
用心 20
大寶 20
衝突 20
車站 20
考量 20
得主 20
參觀 20
回檔 20
力推 20
曙光 20
金獎 20
天然 20
溫泉 20
藍天 20
近日 20
稽查 20
一天 20
考場 20
一下 20
動向 20
簡化 20
取經 20
商用 20
家具 20
最強 20
勝算 20
聯發 20
國務 20
願景 20
到底 20
製造業 20
辦理 20
不管 20
津貼 20
墾丁 20
選情 19
便利店 19
錢潮 19
躍升 19
行政 19
親子 19
愛台灣 19
半價 19
瘋狂 19
吸客 19
彩繪 19
競選 19
陳雲林 19
滿載 19
鄉親 19
落後 19
公斤 19
開心 19
歐德 19
缺貨 19
貪腐 19
如果 19
南市 19
成就 19
不少 19
新黨 19
完美 19
藥品 19
看到 19
梅克爾 19
APEC 19
人士 19
市占率 19
解析 19
證券商 19
詐騙 19
小姐 19
福利 19
警察 19
飯糰 19
狂飆 19
保衛戰 19
逐步 19
金正日 19
超額 19
翻揚 19
開立 19
農村 19
輕食 19
中性 19
正新 19
提案 19
獎學金 19
見證 19
債市 19
服務區 19
繳納 19
巨頭 19
買家 19
小型 19
透明 19
部位 19
票價 19
參賽 19
說明 19
定價 19
稅後 19
週年 19
一生 19
智庫 19
掀起 19
合計 19
之後 19
台日 19
拒絕 19
健保 19
農會 19
乳品 19
百億元 19
締造 19
緊急 19
企銀 19
消失 19
美女 19
謹慎 19
台達電 19
新版 19
保養品 19
會考 19
籌資 19
獎項 19
新秀 19
廁所 19
升學 19
出線 19
正常 19
中元 19
半數 19
各界 19
出招 19
高國輝 19
貼心 19
東亞 19
電等 19
參考 19
豐收 19
真正 19
共軍 19
註冊 19
收紅 19
點頭 19
年關 19
會館 19
連年 19
全方位 19
多元化 19
上班族 19
大贏家 19
一種 19
亮麗 19
明確 19
開轟 19
打響 19
內外 19
拓點 19
插旗 19
漏稅 19
喊卡 19
本業 19
中壢 19
首批 19
攀升 19
之旅 19
回測 19
可愛 19
融合 19
臺灣 19
作多 19
窗口 19
車市 19
吃喝玩樂 19
彩券 19
過度 19
卡通 19
資策 19
目標價 19
工銀 19
中日 19
產地 19
凸顯 19
陳水扁 19
北北基 19
項目 19
面膜 19
連場 18
供應 18
發熱 18
知識 18
延伸 18
契約 18
不好 18
全開 18
賽事 18
滿意 18
尚未 18
省電 18
獨特 18
開學 18
變更 18
龍頭股 18
培育 18
到位 18
將是 18
六月 18
已有 18
休息 18
多媒體 18
MOU 18
亞職賽 18
王國 18
生效 18
可口可樂 18
白皮書 18
差異 18
派對 18
統懋 18
憲政 18
所得稅 18
娛樂 18
客家 18
饗宴 18
陸媒 18
履歷 18
出奇 18
檢方 18
好運 18
反映 18
通車 18
培養 18
教育部 18
餘額 18
跌深 18
日系 18
隱憂 18
防災 18
牛排 18
房產 18
外幣 18
依法 18
各擁 18
逼近 18
這樣 18
中科 18
全數 18
電子書 18
故鄉 18
品牌價值 18
近成 18
未必 18
申購 18
帶量 18
重金 18
嘉市 18
干擾 18
行善 18
三年 18
剖析 18
支援 18
陸資 18
子公司 18
一把 18
替代 18
戰局 18
改組 18
體系 18
南紡夢 18
出馬 18
一切 18
相信 18
下游 18
口感 18
奇蹟 18
轉播 18
主委 18
媒合 18
陸企 18
判刑 18
角色 18
不准 18
失誤 18
鐵人 18
態度 18
山寨 18
逛街 18
敏感 18
強棒 18
簇擁 18
產險 18
寒假 18
湧入 18
維修 18
更好 18
振興 18
減稅 18
法規 18
國民 18
冷氣 18
朴槿惠 18
甜甜 18
上千 18
差點 18
除了 18
爆料 18
飛彈 18
蓄勢待發 18
名稱 18
十八 18
尋求 18
虛擬 18
維持現狀 18
有話要說 18
海峽 18
度假 18
兆豐 18
價量 18
大聲 18
魔咒 18
設廠 18
陸委會 18
趨緩 18
下半季 18
領漲 18
適合 18
年金 18
本期 18
每周 18
啟示錄 18
標售 18
一倍 18
飆高 18
接掌 18
危險 18
小麥 18
金台 18
居冠 18
受歡迎 18
價格戰 18
不用 18
不容 18
大賣 18
變革 18
觀眾 18
潤泰全 18
博弈 18
清潔 18
夢幻 18
移轉 18
血拼 18
合法 18
分離 18
國內外 18
逃稅 18
單價 18
蔡衍明 18
阿扁 18
警局 18
同期 18
協定 18
球季 18
達到 18
帳戶 18
造勢 18
千人 18
心態 18
杭州 18
華銀 18
放款 18
苗栗 18
抗日 18
一人 17
品項 17
家數 17
知道 17
台港 17
領隊 17
祝福 17
大事紀 17
宅急 17
航班 17
漂亮 17
精采 17
雜誌 17
租車 17
歸隊 17
改版 17
桃縣 17
尖兵 17
興建 17
存在 17
多少 17
澳洲 17
火鍋 17
成長率 17
離譜 17
短多 17
包材 17
李克強 17
CAFE 17
兩個 17
精華 17
演唱會 17
餐飲業 17
醫師 17
警告 17
評比 17
異業 17
供應商 17
幕後 17
展覽 17
萬人次 17
搶眼 17
奶粉 17
續強 17
先生 17
Tea 17
布雷 17
犀利 17
北京奧運 17
稅局 17
歡慶 17
定義 17
解禁 17
複合 17
選區 17
測驗 17
檢察 17
時論 17
幅度 17
不了 17
清單 17
炮轟 17
女人 17
前季 17
稱王 17
展示 17
教育局 17
書摘 17
獅猿 17
國旗 17
差距 17
命運 17
專櫃 17
研擬 17
兼顧 17
公報 17
緊盯 17
浪費 17
熱身 17
模組 17
完工 17
台泥 17
燈會 17
失敗 17
多年 17
發售 17
鳳梨 17
自辦 17
當年 17
外國 17
回家 17
成熟 17
延至 17
聯強 17
回鍋 17
行為 17
VS 17
統一標準 17
電子商務 17
終身 17
審慎 17
配套 17
五成 17
期許 17
虛實 17
特惠 17
這麼 17
點燃 17
推新 17
心靈 17
公立 17
包辦 17
力守 17
負擔 17
紙錢 17
名模 17
獅王 17
實務 17
中文 17
賺頭 17
季節 17
哲學 17
醬油 17
炒熱 17
大國 17
已成 17
候選人 17
文生 17
最長 17
躍居 17
大高雄 17
全都 17
義大利 17
落底 17
利基 17
喊衝 17
三雄 17
致勝 17
指示 17
揚言 17
再造 17
抵台 17
議長 17
情況 17
販售 17
強漲 17
食品廠 17
解套 17
大車 17
辯論 17
教局 17
重心 17
留下 17
每日 17
低迷 17
幾乎 17
農產品 17
情勢 17
點燈 17
零售業 17
分公司 17
拉攏 17
經營權 17
地下 17
三通 17
較勁 17
周二 17
棒球隊 17
之爭 17
倫敦 17
植物 17
日韓 17
通報 17
縮小 17
引退 17
王金平 17
勇奪 17
國賓 17
自信 17
周三 17
動工 17
客座 17
辦法 17
英業達 17
標榜 17
關稅 16
老將 16
自救 16
進步 16
晶電 16
下周一 16
市集 16
淡水 16
核准 16
立場 16
蟬聯 16
製作 16
首推 16
順風 16
接觸 16
舞台 16
壓軸 16
鮮奶 16
安檢 16
板橋 16
即起 16
三重 16
到手 16
控制 16
明日 16
柏林 16
暖身 16
中間 16
平倉 16
棒子 16
江丙坤 16
八月 16
初選 16
慈濟 16
周刊 16
分紅 16
謝長廷 16
即日起 16
奪魁 16
同台 16
迎賓 16
空頭 16
銳減 16
世貿 16
副手 16
任務 16
內衣 16
泰國 16
萎縮 16
小三通 16
點將 16
追高 16
差異化 16
痛批 16
做好 16
人權 16
解密 16
UNIQLO 16
單季 16
續旺 16
流浪 16
摩台 16
特價 16
化身 16
永遠 16
五一 16
南下 16
平衡 16
國產 16
當心 16
機器人 16
氛圍 16
資格 16
重創 16
放大 16
教材 16
維力 16
教父 16
上菜 16
機械 16
領獎 16
防疫 16
大方 16
電玩 16
環保署 16
信用 16
天安門 16
氣盛 16
秋冬 16
各項 16
何時 16
許多 16
王建民 16
前夕 16
表演 16
未領 16
提醒 16
DIY 16
提防 16
晶片 16
執法 16
峰會 16
董事會 16
Afternoon 16
好評 16
下鄉 16
臺銀 16
滿貫 16
天氣 16
衛署 16
議會 16
升高 16
智慧型 16
愛爾蘭 16
緊縮 16
搶反彈 16
中長線 16
簽訂 16
捐萬 16
停損 16
暑期 16
水準 16
動物 16
招手 16
證照 16
藏家 16
自我 16
喝咖啡 16
酷暑 16
泡湯 16
高職 16
理由 16
不佳 16
能否 16
譯名 16
漢堡 16
助威 16
續航力 16
將可 16
配置 16
遺憾 16
老店 16
一套 16
營造 16
壓寶 16
做到 16
感受 16
重生 16
出售 16
錄取率 16
南方 16
超大 16
分期 16
青島 16
Kitty 16
谷關 16
東方 16
得利 16
牛隊 16
看盤 16
PC 16
買下 16
自創 16
並非 16
流失 16
臉書 16
出列 16
參展 16
鑽石 16
大同 16
政商 16
錯誤 16
身分 16
預售 16
疫苗 16
林益 16
增強 16
商標 16
維護 16
平安 16
台南市 16
誕生 16
很多 16
一本 16
電聯 16
鄉鎮 16
簡章 16
金紙 16
創年 16
樂活 16
服貿 16
CEO 16
禁止 16
穩居 16
女孩 16
最高法院 16
為盈 16
潮流 16
謝志輝 16
周董 16
流程 16
停課 16
跌幅 16
徵收 16
藝術家 16
感恩 16
瑞士 16
新局 16
二度 16
換新 16
日圓 16
將有 16
旅外 16
發電 16
融入 16
郵票 16
驚喜 16
角逐 15
得分 15
意見 15
收復 15
下檔 15
寶寶 15
這是 15
國軍 15
猛象 15
鐵路 15
開工 15
採訪 15
眷村 15
滿千送 15
歡樂 15
新政 15
逾元 15
複製 15
CITY 15
開設 15
子女 15
談話 15
英語 15
贏得 15
清算 15
水價 15
止跌 15
菜鳥 15
升至 15
旅行 15
懂得 15
海關 15
導致 15
熱錢 15
監督 15
抱怨 15
有撐 15
委員會 15
第一家 15
北上 15
深圳 15
脈動 15
鞏固 15
辦公 15
標準化 15
親自 15
亂象 15
姊妹 15
深度 15
並將 15
再生 15
SPA 15
恆春 15
外界 15
成效 15
公所 15
整頓 15
指考 15
迴避 15
漏報 15
戶政 15
主持 15
決賽 15
龐大 15
隱含 15
一卡通 15
雙北 15
慶生 15
簡訊 15
馬拉松 15
中山 15
期限 15
體壇 15
大使 15
聲響 15
中產階級 15
小破 15
命名 15
國防 15
賴清德 15
高階 15
預警 15
死亡 15
國立 15
主角 15
研討 15
周日 15
推銷 15
為何 15
雞蛋 15
第波 15
王鏡銘 15
各表 15
現代 15
關切 15
吳敦義 15
簽名 15
神全 15
時報 15
股債 15
無人 15
特力 15
國父 15
周一 15
勞動 15
不利 15
礦泉水 15
許可 15
清掃 15
手軟 15
祕訣 15
淘汰 15
地產 15
樂園 15
中華電信 15
迷思 15
大小 15
接送 15
旅行社 15
生意 15
台新 15
位數 15
林泓育 15
順利 15
不獨 15
辣椒 15
第件 15
紅茶 15
北縣 15
材料 15
多單 15
搜索 15
藝術品 15
停業 15
衛福部 15
夫人 15
連鎖店 15
南港 15
朝鮮半島 15
團購 15
金馬 15
令人 15
無奈 15
展出 15
生力軍 15
將領 15
訂票 15
之道 15
抽驗 15
設置 15
攻守 15
淨空 15
減資 15
登板 15
毒奶 15
紅通通 15
節稅 15
百大 15
童話 15
之間 15
Mazda 15
百家 15
全省 15
開罰 15
健檢 15
連署 15
空氣 15
新機 15
飛龍 15
助學 15
權力 15
蔡八來 15
連發 15
尾盤 15
電費 15
計價 15
瞭望台 15
大勝 15
案例 15
燕麥 15
演講 15
大膽 15
禮遇 15
漲多 15
副總經理 15
出包 15
流感 15
高漲 15
半年線 15
口罩 15
建言 15
電梯 15
首席 15
春季 15
年營 15
打入 15
好吃 15
李明博 15
停車場 15
特區 15
公升 15
價位 15
昆山 15
中斷 15
發布 15
暴力 15
防禦 15
踴躍 15
錦龍 15
黃金交叉 15
聲音 15
最高院 15
幸運 15
將以 15
會師 15
上下 15
寶成 15
大中華區 15
不知 15
旋風 15
LV 15
吳伯雄 15
老爸 15
一銀 15
不敢 15
離婚 15
胡金 14
鈍化 14
三成 14
信貸 14
二技 14
特性 14
軍售 14
甜蜜 14
今夏 14
異國 14
分炮 14
臨時 14
開課 14
空單 14
第人 14
地標 14
銀行業 14
至今 14
比較 14
聯想 14
元氣 14
世運 14
延宕 14
程度 14
庶民 14
巴士 14
拉貨 14
微風 14
新書 14
美日 14
白酒 14
解讀 14
逐漸 14
後天 14
周量 14
業內外 14
身心 14
深化 14
深層 14
寄望 14
生產線 14
大連 14
環島 14
老街 14
大手筆 14
指標股 14
馬上 14
萬台 14
保留 14
好事 14
生技股 14
加工 14
財產 14
伺機 14
要角 14
這些 14
北區 14
隊友 14
國防部 14
設施 14
熱血 14
學測 14
透露 14
被迫 14
沙拉 14
攤位 14
主廚 14
出國 14
權王 14
劉屏 14
揭幕 14
水資源 14
明年初 14
顛覆 14
上市公司 14
出訪 14
媲美 14
消費市場 14
中南 14
治療 14
分類 14
翻紅 14
連霸 14
空方 14
父母 14
縮短 14
事實 14
佳格 14
一位 14
銀監會 14
中萬 14
刷新 14
元大證 14
恐慌 14
培訓 14
遠雄 14
計劃 14
華麗 14
商量 14
總長 14
氣球 14
勝利 14
確保 14
保全 14
埋單 14
光榮 14
備貨 14
授信 14
共享 14
裝置 14
外勞 14
一條龍 14
學院 14
海西 14
不淡 14
矛盾 14
馬達 14
相中 14
傳授 14
院長 14
採取 14
翻譯 14
新亮點 14
普丁 14
擴產 14
隨時 14
揮軍 14
外食 14
大事 14
麻辣 14
更換 14
日線 14
新天地 14
開鑼 14
同仁 14
辛苦 14
師生 14
主義 14
五星級 14
動員 14
農曆 14
美學 14
企業家 14
探討 14
App 14
土洋 14
創投 14
速度 14
新生 14
打壓 14
中租 14
切割 14
宗教 14
母公司 14
小學 14
水利 14
休兵 14
開拓 14
落成 14
轉虧 14
烏龍 14
型態 14
套房 14
績優股 14
巨人 14
拖累 14
聯大 14
秋節 14
埔里 14
假球 14
背書 14
原住民 14
駁斥 14
廝殺 14
透天 14
訊號 14
鑑定 14
過程 14
旗艦 14
Yahoo 14
高調 14
前瞻 14
領頭 14
估計 14
布丁 14
政權 14
混亂 14
成績單 14
Fed 14
情境 14
負面 14
爆發力 14
高齡 14
齊揚 14
信託 14
乾脆 14
受傷 14
儲值卡 14
中小學 14
管線 14
航運 14
閃亮 14
駕駛 14
全球股市 14
知名度 14
轉換 14
站台 14
備受 14
自營商 14
漢來 14
IT 14
對談 14
大放送 14
蘭嶼 14
喊冤 14
寫下 14
划算 14
縮減 14
無罪 14
大步 14
交易量 14
執照 14
江蘇 14
安排 14
信賴 14
英傑 14
申辦 14
新台幣 14
配方 14
複數 14
酷聖石 14
車展 14
父子 14
搶下 14
不該 14
決策 14
槓桿 14
建中 14
湧現 14
白狼 14
一城 14
解除 14
不敗 14
愛情 14
檢視 14
優雅 14
湖北 14
節省 14
寬鬆 14
態勢 14
下降 13
北富 13
思惟 13
凝聚 13
夫婦 13
早安 13
過半 13
退役 13
換手 13
恐嚇 13
促成 13
台中市 13
揚升 13
國壽 13
晶圓 13
報價 13
炒作 13
筆電 13
羅東 13
熱線 13
節電 13
繳款 13
碩禾 13
認識 13
商銀 13
就要 13
藉此 13
滅火 13
兩種 13
開通 13
影響力 13
跨海 13
現象 13
看點 13
分級 13
開徵 13
各有 13
自家 13
連鎖業 13
KY 13
一波 13
挑選 13
開訓 13
暫時 13
皆宜 13
行李 13
歌手 13
理賠 13
佈局 13
不見 13
串聯 13
監理 13
執政黨 13
外籍 13
治水 13
就職 13
法治 13
入圍 13
宿舍 13
稅負 13
收藏家 13
億光 13
開球 13
女子 13
難以 13
浙江 13
任內 13
釐清 13
書法 13
確認 13
擴點 13
婦女 13
當日 13
動力 13
徐安 13
疲勞 13
損益 13
卸任 13
境內 13
完整 13
政經 13
依舊 13
博物館 13
公債 13
勸募 13
high 13
制裁 13
單筆 13
通關 13
經理 13
配送 13
出場 13
具有 13
貿協 13
張志軍 13
全球化 13
之一 13
人選 13
分散 13
體制 13
專題 13
只會 13
彰銀 13
心情 13
封測 13
倒退 13
車主 13
來回 13
蒸發 13
翡翠 13
吳揆 13
漁民 13
輪動 13
八成 13
復活 13
飲食 13
造市 13
負責人 13
超前 13
光泉 13
築底 13
資安 13
元宵 13
伸展 13
典藏 13
味蕾 13
特權 13
用戶 13
偏低 13
兩人 13
加劇 13
方法 13
猛獅 13
揭牌 13
賠償 13
闖關 13
震災 13
勝過 13
有感 13
財管 13
億年 13
警報 13
屠獅 13
百分百 13
蘭花 13
實際 13
代價 13
股漲 13
翻轉 13
國宴 13
翻新 13
內外資 13
女王 13
五年 13
澄清湖 13
延後 13
東元 13
轉變 13
國票 13
拆除 13
治理 13
勝投 13
拉長 13
唱旺 13
BOT 13
燈籠 13
獅象 13
贏球 13
盯上 13
進帳 13
換季 13
年代 13
還在 13
下修 13
高溫 13
簡易 13
填息 13
急凍 13
商旅 13
放心 13
真相 13
仁寶 13
美化 13
金屬 13
啟示 13
爺爺 13
統計 13
學費 13
任何 13
賣權 13
思樂冰 13
金鋒 13
華新 13
花園 13
下放 13
壽險業 13
全體 13
回到 13
郭泰源 13
亞科 13
追捧 13
拜會 13
披露 13
股將 13
PET 13
散戶 13
無關 13
科學 13
銀彈 13
連賣 13
第個 13
購屋 13
工藝 13
DC 13
繳費 13
看見 13
安徽 13
巴克萊 13
中華車 13
兩成 13
助漲 13
抵制 13
熄火 13
蘋概 13
下探 13
換人 13
叫好 13
隱形 13
女裝 13
破局 13
研議 13
呂秀蓮 13
QFII 13
續約 13
東洋 13
時光 13
新年 13
看元 13
時刻 13
通用 13
加州 13
東森 13
訂價 13
精英 13
音樂會 13
實用 13
日均 13
優選 13
釣魚 13
追價 13
第四季 13
油品 13
回春 13
省長 13
妝品 13
節目 13
東陽 13
有獎 13
電大 13
方方 13
弊案 13
發明 13
無力 13
指導 13
保存 13
高效率 13
武漢 13
抗寒 13
財神 13
好轉 13
缺口 13
Win 13
第一名 13
困難 13
中石化 13
網民 13
行政法院 13
捐助 13
東區 13
入帳 13
靠山 13
監管 13
所稅 13
事權 13
江揆 13
藍營 13
獅子 13
率團 13
稅前 13
變天 13
看增 12
風災 12
新任 12
攻頂 12
新股 12
評審 12
文字 12
金飾 12
分居 12
典範 12
銀髮族 12
作文 12
防護 12
影音 12
城堡 12
瓦斯 12
接近 12
不輸 12
報佳音 12
破解 12
擦亮 12
開炮 12
兩頭 12
外交部 12
台鹽 12
水餃 12
一句 12
等於 12
降幅 12
之夜 12
因此 12
選定 12
千億元 12
大遠 12
多功能 12
逐月 12
新洋 12
新寵 12
小說 12
殊榮 12
配息元 12
走過 12
倡議 12
治安 12
萬名 12
悄悄 12
回響 12
匯集 12
海南 12
試賣 12
選將 12
建材 12
處處 12
周線 12
衝上 12
暫停 12
遊艇 12
恆強 12
強者 12
爭食 12
民族 12
美商 12
青少年 12
失利 12
冠王 12
獎得主 12
榮耀 12
郁慕明 12
家人 12
長短 12
高捷 12
不公 12
查獲 12
打房 12
附加 12
雙英 12
設定 12
專責 12
兒子 12
民營 12
記者會 12
晨星 12
良好 12
花花 12
決勝 12
充電 12
治國 12
閃店 12
總會 12
松山 12
潛在 12
外銀 12
停止 12
SK 12
成員 12
扮演 12
李光耀 12
向下 12
發科 12
研究所 12
書展 12
寄發 12
短打 12
挺進 12
雙向 12
榮譽 12
廣西 12
寒流 12
創紀錄 12
探索 12
密碼 12
地點 12
荷蘭 12
資訊月 12
古董 12
食上 12
勞退 12
飯店業 12
股量 12
東西 12
閱讀 12
喚醒 12
動畫 12
標竿 12
奮起 12
蘇格蘭 12
天后 12
大好 12
加重 12
顯現 12
滿場 12
推展 12
變相 12
硬體 12
甜頭 12
電鴻海 12
兩位數 12
香江 12
落腳 12
緊追 12
電台 12
北海道 12
冷戰 12
去年同期 12
反手 12
蠢動 12
土銀 12
一夏 12
喜歡 12
有個 12
地價 12
長紅 12
增倍 12
谷底 12
金可 12
軍方 12
運彩 12
排行 12
入主 12
告別 12
豐銀 12
淨多單 12
模糊 12
漫談 12
上場 12
複合式 12
南區 12
溫馨 12
部隊 12
擊敗 12
確立 12
一腳 12
暴衝 12
進擊 12
頻傳 12
經濟學 12
說話 12
二月 12
豐田 12
大於 12
母親 12
到期 12
PMI 12
暌違 12
適時 12
將設 12
特招 12
中獎率 12
師資 12
旭東 12
聯電 12
六點 12
老兵 12
總統府 12
可達 12
兩隊 12
中學 12
補選 12
劇場 12
個資 12
清明 12
選拔 12
被訴 12
杜絕 12
時間表 12
憤怒 12
八大 12
月初 12
走跌 12
把握 12
媽祖 12
台廠 12
四成 12
獅熊 12
住房 12
投訴 12
回籠 12
難產 12
住戶 12
豬排 12
湖南 12
戲碼 12
面積 12
限時 12
過期 12
新人王 12
回憶 12
富士康 12
曹興 12
南海 12
光明 12
長沙 12
渣打 12
追平 12
說法 12
李述 12
最具 12
規避 12
擱置 12
一張 12
勞委會 12
消保官 12
產線 12
問世 12
偏弱 12
拔河 12
達元 12
外匯 12
文具 12
扣除 12
並進 12
感覺 12
根據 12
閱兵 12
開運 12
回台 12
元年 12
獅群 12
對戰 12
重押 12
印象 12
錢進 12
桃竹苗 12
敲安 12
醫藥 12
摸彩 12
蕭萬長 12
首屆 12
招募 12
抹黑 12
波及 12
費古洛 12
小店 12
想像 12
三月 12
病逝 12
稅制 12
推案 12
王雪紅 12
實業 12
USB 12
貪汙 12
誠意 12
警力 12
收集 12
承接 12
入選 12
優良 12
絕不 12
智能 12
風波 12
擴建 12
昔日 12
選項 12
貧童 12
五千 12
成分 12
劉芙豪 12
掌舵 12
暫居 12
航海王 12
自行 12
代言人 12
轉佳 12
萬戶 12
傷害 12
報報 12
明燈 12
平日 12
恐怖 12
轉正 12
論述 12
犧牲 12
終極 12
座談會 12
蘇貞昌 12
附近 12
家園 12
不當 12
設點 12
熱烈 12
初審 12
有話 12
擴充 12
IFRS 12
海嘯 12
當代藝術 12
增多 12
技專 12
味道 12
應有 11
品牌形象 11
保持 11
初期 11
脫貧 11
烤肉 11
嚴格 11
匯流 11
示警 11
央視 11
環團 11
雙十 11
立即 11
交接 11
包含 11
王道 11
學歷 11
爆滿 11
給付 11
募資 11
西方 11
敬老 11
改為 11
防禦型 11
惹議 11
提振 11
正是 11
七夕 11
慶功 11
超出 11
集體 11
ELEVEn 11
開會 11
新款 11
外型 11
師大 11
奪金 11
櫻花 11
保密 11
海克 11
店員 11
銀髮 11
專營 11
評價 11
淪為 11
最想 11
產業鏈 11
靈活 11
哪裡 11
這裡 11
辦公大樓 11
部將 11
贊成 11
並列 11
蔬菜 11
普度 11
填志願 11
放火 11
絕對 11
鍋物 11
諾基亞 11
證據 11
陳沖 11
進一步 11
藝品 11
號碼 11
上課 11
粽子 11
配對 11
通知 11
產學 11
囊括 11
反擊 11
救市 11
凱文 11
工業局 11
融券 11
統派 11
運費 11
關門 11
強過 11
一月 11
處長 11
一線 11
年省 11
一邊 11
佳佳 11
賺元 11
援助 11
進度 11
永不 11
兩黨 11
致力 11
收回 11
使用者 11
字頭 11
親民 11
多位 11
文件 11
實踐 11
飲料廠 11
廖文揚 11
曾智 11
收看 11
劉憶 11
湖口 11
Hello 11
陸配 11
跨業 11
視野 11
離職 11
政客 11
洋投 11
總教練 11
鋒炮 11
期望 11
產官 11
總計 11
球衣 11
和平統一 11
美利達 11
約談 11
國務院 11
一元 11
二成 11
父親節 11
再說 11
燕窩 11
營收衝 11
參股 11
容易 11
立光 11
交保 11
豆漿 11
排列 11
增幅 11
動土 11
躍進 11
協進會 11
南山 11
錢景 11
蒐集 11
兩地 11
環保局 11
馬車 11
優渥 11
生活圈 11
現狀 11
至成 11
串起 11
批馬 11
連連 11
力抗 11
大類 11
量身 11
大王 11
客商 11
近年來 11
驚奇 11
川震 11
永康 11
出賽 11
燃燒 11
冷藏 11
兩難 11
首獎 11
作家 11
勝率 11
濃濃 11
之美 11
電力 11
門面 11
嚴陣以待 11
歧見 11
百分點 11
倒閉 11
龍應 11
第一次 11
承銷 11
隨行 11
再戰 11
出盡 11
活絡 11
齊發 11
的話 11
禮品 11
戰報 11
好手 11
細節 11
出遊 11
新思路 11
潤泰 11
飆升 11
男人 11
更要 11
叩關 11
授訣 11
領航 11
心得 11
何在 11
老婆 11
台灣館 11
活水 11
原民 11
電動 11
商情 11
配業 11
跑步 11
老字號 11
食品類 11
捐血 11
菲律賓 11
計費 11
仲介 11
網拍 11
市價 11
初體驗 11
啟航 11
變貴 11
資本額 11
珍藏 11
背景 11
手法 11
制勝 11
肉雞 11
勁揚 11
首轟 11
面板廠 11
擔任 11
位置 11
生育 11
楊梅 11
南科 11
教訓 11
慎選 11
同學 11
名校 11
公尺 11
收割 11
決心 11
義美 11
郭台銘 11
葡萄 11
花博 11
五月天 11
十三 11
各地 11
罐頭 11
變盤 11
北部 11
對獎 11
放鬆 11
僵局 11
中型 11
升任 11
單身 11
綠島 11
High 11
這次 11
好時機 11
風雲 11
社保 11
七成 11
可換 11
搶陸客 11
事務 11
檔中 11
in 11
將由 11
統統 11
退休金 11
洗錢 11
味丹 11
傷兵 11
高雄市 11
物流業 11
強勢股 11
用地 11
勞資 11
豬肉 11
最優 11
多樣化 11
區公所 11
以後 11
生日 11
億台幣 11
國中 11
放行 11
金證 11
薪水 11
里程碑 11
尤其 11
蘇州 11
GO 11
攻防 11
曲線 11
拉鋸 11
作為 11
招考 11
扣款 11
底部 11
豪華 11
私校 11
各校 11
儲備 11
手禮 11
教改 11
現增 11
偵辦 11
日車 11
從未 11
座位 11
抽查 11
維基 11
險勝 11
空調 11
吃香喝辣 11
江陳會 11
泡沫 11
草莓 11
中島 11
履約 11
崩潰 11
重炮 11
商戰 11
衍生 11
旺到 11
上身 11
多件 11
頻道 11
郭俊佑 11
當然 11
檢察官 11
食物 11
不妙 11
一律 11
保住 11
大滿貫 11
不願 11
大減 11
場次 11
具體 11
月季 11
車輛 11
AT 11
隨著 11
WTO 11
苗頭 11
交易所 11
預防 11
大門 11
實戰 11
放假 11
入侵 11
營利事業 11
亞泥 11
RFID 11
萬寶 11
晚上 11
網通 11
小朋友 11
辭職 11
菸酒 11
濃厚 11
邁入 11
沉默 11
行列 11
假期 11
聯袂 11
節後 11
中秋節 11
明起 11
訂製 11
婚姻 11
高端 11
上萬 11
推行 11
陷入 11
發卡 11
食在 11
跳票 11
飛機 11
簽證 11
雙漲 11
餐具 11
保暖 11
審核 11
香蕉 11
時期 11
通路商 11
引起 10
動盪 10
示範 10
一手 10
當家 10
車票 10
普遍 10
三峽 10
愛惠浦 10
童年 10
平反 10
走訪 10
意識 10
前往 10
商務部 10
喉戰 10
海峽兩岸 10
揮別 10
鐘錶 10
觸底 10
集保 10
上期 10
影城 10
無礙 10
買元 10
切入 10
合體 10
裁員 10
悲觀 10
降溫 10
港元 10
獻策 10
爭相 10
拼音 10
起家 10
教戰 10
廚師 10
迷你 10
紅色 10
改用 10
一役 10
法務部 10
小資 10
亮燈 10
商代 10
吸引力 10
號角 10
中東 10
青春 10
好萊塢 10
書包 10
一個月 10
遊覽車 10
新法 10
民宿 10
偶像 10
加大 10
孩童 10
基期 10
證台 10
口號 10
不成 10
保健食品 10
遺失 10
還原 10
權重 10
受害者 10
致富 10
點亮 10
歲末 10
湧進 10
核武 10
食尚 10
離開 10
滿元 10
回頭 10
受益 10
代打 10
寶劍 10
世聰 10
抨擊 10
改制 10
之三 10
得意 10
趨於 10
含量 10
盟主 10
抽籤 10
東莞 10
之光 10
零利率 10
理想 10
打球 10
有所 10
秋季 10
花絮 10
受阻 10
林毅夫 10
趨堅 10
俞正聲 10
高通 10
爆炸 10
義工 10
彩妝 10
建物 10
不平 10
對策 10
固定 10
工時 10
法案 10
介紹 10
廢水 10
偏愛 10
地圖 10
課綱 10
穿越 10
收賄 10
來襲 10
不明 10
失望 10
時評 10
轉買 10
安倍 10
嚴選 10
友善 10
西班牙 10
即使 10
徵求 10
快報 10
記憶 10
第勝 10
施工 10
半島 10
打通 10
默契 10
第一槍 10
夜間 10
前後 10
牽手 10
研判 10
避風港 10
滿送 10
層級 10
充滿 10
捐出 10
埃及 10
搶頭 10
畢業生 10
文學 10
實木 10
官網 10
圍爐 10
身材 10
兩德 10
最終 10
領風騷 10
村民 10
病歷 10
不俗 10
誓師 10
馬祖 10
通吃 10
出頭天 10
水岸 10
聲勢 10
官司 10
借鏡 10
端節 10
慎防 10
潤泰新 10
內線交易 10
勝負 10
失業率 10
證券業 10
勤業 10
從中 10
京站 10
新車 10
署長 10
立大功 10
分局 10
周記 10
狂歡 10
惹禍 10
消除 10
一旦 10
小搏 10
尊嚴 10
首檔 10
幼托 10
上學 10
澳門 10
攸關 10
權利金 10
搭橋 10
示威 10
整個 10
大街 10
退燒 10
受邀 10
將提 10
加開 10
大亨 10
世代交替 10
徐重 10
肆虐 10
低估 10
美好 10
訴訟 10
新世紀 10
喊價 10
內部 10
首富 10
大發 10
總額 10
多本 10
巨星 10
課徵 10
會計 10
棒球場 10
人均 10
谷歌 10
毒奶粉 10
烏克蘭 10
股行情 10
單局 10
現實 10
可用 10
惡鬥 10
光復 10
減薪 10
廚藝 10
非洲 10
懷舊 10
飛利浦 10
上班 10
將來 10
抗通 10
號誌 10
換血 10
升旗 10
將訂 10
地雷 10
中興 10
北港 10
屈臣氏 10
半小時 10
機密 10
退貨 10
災難 10
新建 10
林岳平 10
火線 10
摩天輪 10
千張 10
DRAM 10
難度 10
關鍵字 10
信任 10
還能 10
維安 10
上證 10
環署 10
轟動 10
上風 10
布袋戲 10
食藥署 10
目的 10
旗山 10
奇兵 10
國庫 10
逾半 10
封殺 10
畫作 10
技職 10
大飯店 10
中多 10
逾期 10
六年 10
三明治 10
考照 10
自營 10
雞肉 10
人人 10
七千 10
失衡 10
宣言 10
請辭 10
應景 10
保險業 10
福懋油 10
精工 10
野村 10
中視 10
競逐 10
廉政 10
鉛酸 10
雙喜臨門 10
流通業 10
整治 10
支付寶 10
柴火 10
老牌 10
基本工資 10
許信良 10
net 10
摩台期 10
漢神 10
低碳 10
法藍瓷 10
上周五 10
守則 10
安樂 10
螢幕 10
來源 10
車牌 10
收到 10
難求 10
設限 10
轉任 10
公款 10
三角 10
預定 10
可省 10
打卡 10
稅款 10
少年 10
鐵板 10
到場 10
雲集 10
添加 10
彰縣 10
高級 10
FTA 10
林煜清 10
調節 10
匯源 10
男女 10
洋將 10
落差 10
創富 10
大餐 10
獨派 10
守住 10
人心 10
PLAZA 10
將採 10
北大 10
力爭 10
每公斤 10
均衡 10
紅會 10
否則 10
跨區 10
兔年 10
清新 10
追查 10
中將 10
具備 10
營所稅 10
策劃師 10
抗爭 10
祕密 10
人文 10
鉅額 10
新一波 10
嘗甜頭 10
強迫 10
進攻 10
眼鏡 10
天母 10
開路 10
五星 10
水災 10
希拉 10
甘霖 10
路牌 10
綠金 10
自主 10
公道 10
洪秀柱 10
之上 10
取貨 10
交代 10
增逾成 10
仍將 10
公頃 10
新疆 10
祕書長 10
一口氣 10
更勝 10
與會 10
吞敗 10
TypeC 10
巨大 10
加價 10
核定 10
TPK 10
跨越 10
圖書館 10
碼頭 10
蘇起 10
婚紗 10
模擬 10
違憲 10
耳朵 10
台銀 10
專用 10
體貼 10
索取 10
雲南 10
大將 10
盤中 10
變大 10
戶外 10
施政 10
餅乾 10
下一代 10
永和 10
迪士尼 10
鎧勝 10
標語 10
千萬美元 10
衝億 10
量產 10
串連 10
產官學 10
融資券 10
福州 10
千家 10
有譜 9
違建 9
蘇獨 9
高薪 9
富人 9
高分 9
民心 9
爭搶 9
大法 9
駁回 9
車商 9
脫歐 9
送到 9
掃墓 9
不應 9
爆增 9
多角化 9
債務 9
吳火生 9
第一夫人 9
重複 9
逐年 9
想要 9
南霸天 9
各種 9
本身 9
說了算 9
火車站 9
美人 9
金鑽獎 9
幼兒園 9
家業 9
部署 9
白宮 9
建功 9
特稿 9
填權 9
攤商 9
飽和 9
激情 9
修復 9
外食族 9
綠委 9
強國 9
季後賽 9
綜效 9
進可攻 9
杜金龍 9
怎樣 9
舒適 9
中立 9
勞基法 9
驚驚漲 9
無望 9
警方 9
整形 9
工研院 9
成分股 9
一流 9
重機 9
保證金 9
客源 9
Taiwan 9
至點 9
演說 9
紅遍 9
兩項 9
王座 9
常見 9
游泳 9
洋行 9
千里 9
酒駕 9
重演 9
賈慶林 9
總監 9
擬定 9
抉擇 9
委託 9
聽牌 9
票券 9
來客 9
志豪 9
編列 9
可觀 9
中港 9
伊士邦 9
鐵馬 9
小摩 9
一件 9
專線 9
幽靈 9
拉皮 9
百億美元 9
時薪 9
客人 9
公設 9
會計準則 9
觀光客 9
議價 9
阿公 9
衝關 9
人頭 9
法庭 9
為宜 9
暫緩 9
藍圖 9
降為 9
原因 9
人性 9
元素 9
雄獅 9
就學 9
核四 9
公益活動 9
研習 9
Android 9
陽春 9
垂直 9
日台 9
電廠 9
阿Q 9
持有 9
白色 9
裁判 9
確實 9
期貨交易 9
忠誠 9
海基會 9
派出所 9
接駁 9
選出 9
啦啦隊 9
罰單 9
視為 9
箱型 9
重於 9
董永寬 9
拉回 9
謝健南 9
亞馬遜 9
各方 9
季報 9
破底 9
FTPK 9
美眉 9
抵稅 9
入境 9
葉門 9
第三方 9
坦承 9
駕照 9
焚燒 9
匯兌 9
勇敢 9
女鞋 9
下挫 9
陸銀 9
寶雅 9
按摩 9
東北 9
都將 9
大單 9
加元 9
再漲 9
寧靜 9
緩漲 9
文明 9
換裝 9
徵答 9
修憲 9
車隊 9
崑山 9
報捷 9
聖誕 9
分店 9
行號 9
防曬 9
海內外 9
消滅 9
賭盤 9
趁勢 9
國片 9
買票 9
想法 9
左營 9
金改 9
存款 9
能見度 9
照樣 9
便民 9
可能性 9
首善 9
凱基證 9
寧可 9
MLB 9
曼尼 9
武力 9
爭霸賽 9
委託書 9
個案研究 9
跳腳 9
大溪 9
廚房 9
重陽 9
第轟 9
競爭者 9
債權 9
放量 9
報表 9
老公 9
首賣 9
頭籌 9
嚴控 9
消防 9
象獅 9
下令 9
會面 9
上調 9
視同 9
守備 9
工具機 9
金融機構 9
眾信 9
收債 9
人情味 9
清白 9
合照 9
蔓延 9
巡禮 9
放眼 9
評分 9
高秀玲 9
榮景 9
漁船 9
餐券 9
放空 9
整修 9
百餘 9
致電 9
壓境 9
保庇 9
金等 9
美術 9
肉品 9
企圖 9
受寵 9
突襲 9
一級 9
中南部 9
蔣介石 9
各顯神通 9
副總裁 9
勞保 9
行政院 9
將再 9
安定 9
港口 9
地段 9
影片 9
小龍 9
報考 9
水位 9
達電 9
陽明 9
阿里 9
亞東 9
成康 9
經紀 9
傾向 9
擇優 9
配件 9
外觀 9
呂總 9
食神 9
相親 9
儲存 9
換股 9
拿到 9
涉案 9
一觸即發 9
連宏 9
安打 9
釋股 9
都市 9
假日 9
全員 9
飆速 9
咖啡館 9
儀式 9
秘訣 9
志龍 9
高速 9
車禍 9
高中生 9
理解 9
商城 9
扣繳 9
交易日 9
反撲 9
日開 9
全額 9
直播 9
精準 9
一舉 9
集結 9
接續 9
蜜月 9
新氣象 9
畫廊 9
獻愛心 9
第二代 9
畫家 9
檔新 9
吃緊 9
購票 9
異軍突起 9
歡呼 9
月份 9
水庫 9
每周五 9
還會 9
Apple 9
區隔 9
白金卡 9
遏止 9
好好 9
獅投 9
金融服務 9
永久 9
低量 9
三中全會 9
水溫 9
鄰居 9
劃法 9
尺寸 9
賣點 9
並未 9
組頭 9
京城 9
六大 9
雙響 9
熱點 9
單親 9
移植 9
哄抬 9
千金 9
忠孝 9
扣抵 9
手續 9
經長 9
樂透 9
波特 9
交給 9
不致 9
廉價 9
準則 9
Luxgen 9
輔大 9
現代化 9
猿隊 9
遊民 9
另外 9
柯文 9
全世界 9
公式 9
包子 9
享好康 9
瘦身 9
落地 9
大賞 9
消金 9
將會 9
霸氣 9
下去 9
風華 9
換機 9
暴跌 9
行將 9
造就 9
四季 9
可行 9
國賠 9
慢半拍 9
ICT 9
反恐 9
東北亞 9
孫中山 9
出動 9
霸主 9
平壤 9
戶籍 9
台客 9
時程 9
龍年 9
少子 9
開唱 9
巴菲特 9
買回 9
擠進 9
出書 9
專賣店 9
億張 9
完善 9
儲值 9
破壞 9
貨貿 9
金融時報 9
不安 9
無緣 9
盛大 9
三讀 9
彼岸 9
減產 9
紓解 9
財團 9
服裝 9
千名 9
社群 9
將推 9
免罰 9
罰金 9
至上 9
系微 9
印股 9
愛的 9
周慶 9
福斯 9
軟硬 9
路段 9
分彈 9
公路 9
成金 9
強烈 9
大權 9
減半 9
社長 9
原來 9
挑逗 9
兩制 9
閉幕 9
餐點 9
出版 9
應對 9
估增 9
罰則 9
季節性 9
三聚氰胺 9
膠囊 9
歷來 9
產量 9
考察 9
老爺 9
不過 9
復華 9
遺產稅 9
擠爆 9
邱鏡淳 9
雲縣 9
反台 9
追加 9
最貴 9
條碼 9
進化 9
桶裝 9
講究 9
輕忽 9
過招 9
半季 9
美式 9
瓶頸 9
吳志揚 9
宣告 9
之前 9
每個 9
當代 9
遴選 9
羅馬 9
行頭 9
製程 9
用餐 9
推估 9
統戰 9
衛生局 9
威力 9
春天 9
三寶 9
手工 9
被捕 9
感情 9
日曆 9
質感 9
南縣 9
退可守 9
大軍 9
無懼 9
多拿滋 9
相同 9
糧食安全 9
耀眼 9
訂定 9
總店 9
金牌 9
台化 9
花錢 9
降評 9
遊樂區 9
溫暖 9
新思維 9
銷售額 9
了結 9
大戲 9
辭世 9
求售 9
兩家 9
嘉縣 9
金融風暴 9
小雞 9
騎士 9
走紅 9
重拾 9
隊史 9
籌設 9
收益率 9
神祕 9
稅改 9
軌道 9
新櫃 9
八千 9
二手 9
辨識 9
搜尋 9
諮詢 9
漏洞 9
闖出 9
復古 9
牛排館 9
長江 9
公有 9
欣賞 9
改採 9
富蘭克林 9
首重 9
下調 9
手腳 9
好玩 9
救助 9
施行 9
藥妝 9
熊隊 9
市議員 9
雷曼 9
溫度 9
考題 8
嘗鮮 8
吉祥物 8
傳輸 8
香水 8
星期五 8
上升 8
軟銀 8
經建會 8
半套 8
無敵 8
休耕 8
小錢 8
還可 8
競推 8
接獲 8
稅額 8
供貨 8
開戶 8
抗戰 8
不振 8
政協 8
天然氣 8
香腸 8
抗暑 8
續揚 8
災情 8
商人 8
王老吉 8
滿萬送 8
五百 8
命題 8
差價 8
清寒 8
日職 8
貶值 8
道瓊 8
棒球賽 8
整編 8
殺手 8
福音 8
受挫 8
養殖 8
HTC 8
就醫 8
農曆年 8
僅檔 8
消保 8
共同體 8
包機 8
成份股 8
看空 8
瑕疵 8
前台 8
金銀 8
調控 8
顯學 8
高工 8
率隊 8
悲劇 8
珍珠 8
流動性 8
保送 8
咬牙 8
蛻變 8
看升 8
底線 8
製藥 8
預售票 8
海上 8
更大 8
事務所 8
法式 8
新歡 8
火險 8
同樣 8
記錄 8
警訊 8
上任 8
第戰 8
強硬 8
衛生署 8
電股期 8
人資 8
折價券 8
往事 8
八八 8
等級 8
面子 8
交棒 8
作物 8
含塑 8
委外 8
改良 8
指南 8
捐張 8
長青 8
放煙火 8
補充 8
多億 8
化工 8
而是 8
國中生 8
流入 8
嫌犯 8
和諧 8
能夠 8
骨塔 8
俊朗 8
停工 8
聯名 8
登峰 8
挑釁 8
工資 8
受到 8
抵達 8
衛生紙 8
刻意 8
遞補 8
一代 8
中台灣 8
落選 8
抬頭 8
美聯社 8
國貿 8
點子 8
連環 8
邁進 8
紅白 8
擬設 8
買不到 8
大變身 8
陽建福 8
將赴 8
黑金 8
應聲 8
轉移 8
百轟 8
媽咪 8
安養 8
掏空 8
凍漲 8
試點 8
致遠 8
漫遊 8
配發 8
販賣機 8
北高 8
咖啡店 8
八年 8
橫掃 8
反腐 8
難忘 8
人次 8
日後 8
適當 8
客群 8
助獅 8
點心 8
農產 8
找出 8
ISO 8
棒球員 8
大小事 8
商研院 8
郭董 8
鬆口 8
名產 8
開募 8
賓士 8
列管 8
發出 8
削價 8
有趣 8
雙雙 8
投打 8
照護 8
三線 8
打線 8
NEC 8
瓶裝 8
極致 8
私人 8
自用 8
自律 8
女神 8
元首 8
BB 8
三強 8
俄國 8
林志玲 8
校慶 8
開胡 8
曹錦輝 8
尷尬 8
發言人 8
比爾斯 8
續攻 8
送愛到 8
倪福德 8
素質 8
愛美 8
有待 8
擺攤 8
大埔 8
遍地開花 8
制定 8
入場券 8
跨入 8
直送 8
Audi 8
單據 8
順勢 8
配備 8
傳捷報 8
醫改 8
橫盤 8
雕塑 8
公墓 8
漁業 8
偏遠 8
操弄 8
企業主 8
紅豆 8
康軒 8
減量 8
杰士 8
上台 8
數量 8
增添 8
嚴防 8
補課 8
介面 8
億港元 8
同樂 8
健全 8
續航 8
組團 8
視察 8
陽澄湖 8
拜訪 8
生來 8
援手 8
低利 8
一帶 8
到家 8
翻案 8
發條 8
檳榔 8
外流 8
手套 8
黨綱 8
貫徹 8
創近 8
周生生 8
女生 8
發飆 8
萬輛 8
剝皮 8
環評 8
富邦金 8
金鼎證 8
上膛 8
最低價 8
耐震 8
急先鋒 8
孫亞夫 8
總體 8
華寶 8
臺北 8
威達 8
玩偶 8
鐵礦砂 8
資助 8
開發商 8
排放 8
專車 8
New 8
處於 8
滷味 8
張榮發 8
擾民 8
怎麼辦 8
小玉 8
超量 8
來電 8
前高 8
時候 8
獨享 8
高利 8
擊退 8
漲跌 8
開盤 8
電信業 8
傲視 8
國企 8
收斂 8
種子 8
騎樓 8
徐宗懋 8
呼聲 8
相見 8
出租 8
受刑人 8
茶葉 8
自選 8
書房 8
劉揆 8
AVIS 8
線型 8
套票 8
年銷 8
組成 8
泰全 8
大降 8
大力 8
就業機會 8
爭奪戰 8
藥妝店 8
詐財 8
CPI 8
有大 8
白忙 8
已達 8
車用 8
彰顯 8
麥可 8
警員 8
好書 8
看準 8
超年 8
紙上 8
超業 8
倍數 8
相機 8
破天荒 8
天仁 8
物美價廉 8
洪總 8
重整 8
重任 8
潛逃 8
漢字 8
監院 8
互相 8
得標 8
真實 8
擄獲 8
圖書 8
待遇 8
總值 8
暖冬 8
苗縣 8
盜壘 8
百家爭鳴 8
航空公司 8
立體 8
千餘 8
名號 8
新型 8
兩天 8
暴漲 8
標下 8
決勝負 8
採計 8
推進 8
資法 8
曹世忠 8
防禦性 8
市區 8
檢調 8
雙虎 8
出走 8
政見 8
阻礙 8
賄選 8
秦始皇 8
合富 8
三洋 8
恐成 8
百萬元 8
看看 8
團費 8
公辦 8
試車 8
紅線 8
足跡 8
高出 8
難民 8
差元 8
輸贏 8
內銷 8
博士 8
將達 8
衛生 8
年薪 8
鬆動 8
市況 8
共生 8
酸菜 8
中資 8
南檢 8
雙子星 8
聯合國 8
名字 8
曾省吾 8
餿油 8
撤出 8
代替 8
逃漏 8
皇家 8
導演 8
財金 8
纏鬥 8
封鎖 8
金雨 8
走弱 8
台企 8
訴願 8
探險隊 8
大安 8
打亂 8
貴州 8
反壟斷 8
盤面 8
極大 8
小耳朵 8
一口 8
自責 8
代操 8
根本 8
安源 8
陳德銘 8
有勁 8
連紅 8
季封王 8
帶罰 8
總量 8
單獨 8
上點 8
調動 8
剔除 8
直營 8
過後 8
對方 8
撇步 8
持平 8
百事可樂 8
晉級 8
漲相佳 8
迄今 8
腰斬 8
光棍節 8
年齡 8
家法 8
正在 8
群眾 8
擔綱 8
FB 8
收押 8
語言 8
補繳 8
政局 8
他山之石 8
聖火 8
扭曲 8
司法院 8
滿意度 8
首開 8
守成 8
彼得 8
中旬 8
文章 8
死刑 8
登興櫃 8
論文 8
積點 8
增率 8
鑑價 8
增近 8
人力資源 8
技術指標 8
酒廠 8
視覺 8
汽機 8
秘密 8
距離 8
擴展 8
專注 8
兩周 8
患者 8
導覽 8
美食街 8
大生 8
HN 8
列印 8
郝龍斌 8
承受 8
籃子 8
過節 8
半月 8
補強 8
流向 8
長達 8
道奇 8
足夠 8
趁機 8
直升機 8
省思 8
嚴謹 8
機器 8
自保 8
換新裝 8
貨櫃 8
巫巫茲拉 8
中慶 8
批准 8
漲風 8
養老 8
一甲子 8
難解 8
眼中 8
還好 8
房仲 8
流動 8
臉色 8
大愛 8
直呼 8
食品安全 8
模範 8
金卡 8
利比亞 8
湯頭 8
優化 8
濟貧 8
這種 8
下午茶 8
逾倍 8
育樂 8
報紙 8
淘寶 8
涵蓋 8
靈魂 8
入住 8
新藥 8
制訂 8
纖維 8
高粱 8
鮮明 8
差別 8
程式 8
首爾 8
轉播權 8
國寶 8
著手 8
滿滿 8
社會局 8
提告 8
橘子 8
裁罰 8
今明 8
五萬 8
疲軟 8
缺失 8
平民 8
拿出 8
儒鴻聚陽 8
伊林 8
寶石 8
富士通 8
選手 8
私房 8
厲害 8
犯罪 8
補償 8
昨天 8
金源 8
書評 8
競技 8
不住 8
轉趨 8
五日 8
更是 8
首發 8
車壇 8
貨幣政策 8
尊榮 8
套利 8
檔中概 8
職業 8
由於 8
監視 8
下午 8
開懷 8
首場 8
發債 8
好幫手 8
清境 8
伺候 8
查緝 8
隧道 8
百位 8
擋不住 8
討好 8
全場 8
自助 8
力士 8
前強 8
出貨量 8
萬顆 8
停車費 8
居住 8
傳達 8
家鄉 8
鑰匙 8
資料庫 8
試駕 8
母以子貴 8
火腿 8
打爆 8
在於 8
出路 8
組閣 8
當機 8
破功 8
裁定 8
捐錢 8
入門 8
儲金 8
會計法 8
包容 8
股民 8
先例 8
洋炮 8
筆記 8
避稅 8
可享 8
永昌 8
歷經 8
清涼 8
讀書 8
淪陷 8
爆出 8
燃脂 8
玻璃 8
委員 8
後盾 8
有家 8
統合 8
大禮 8
公噸 8
稅捐處 8
作用 8
起舞 8
貼近 8
中天 8
自治 8
威剛 8
口袋 8
走進 8
道德 8
嚴苛 8
豆腐 8
賺飽 8
總價 8
讓利 8
權責 8
終止 8
列入 8
服務中心 8
凱道 8
包店 8
中銀 8
證元 8
壯大 8
元起 8
精耕 8
年輕化 8
融冰 8
市政 8
陰影 8
表達 8
台胞 8
球賽 8
FUN 8
計畫區 8
觀光局 8
強悍 8
短短 8
一百 8
茶飲料 8
偽造 8
風扇 8
未變 8
瘦肉精 8
風靡 8
六成 8
分開 8
障礙者 8
西安 8
計時 8
產生 8
紙本 8
跌價 8
所長 8
修訂 8
供不應求 8
封后 8
內戰 8
活路 8
面試 8
竹北 8
同志 8
揭密 8
反制 8
神話 8
進出 8
石家莊 8
江山 8
光輝 8
潛力股 8
保育 8
傳銷 8
衛星 8
魔法 8
台聯 7
官民 7
大二 7
兵符 7
少棒賽 7
加油卡 7
給予 7
現有 7
造假 7
虛設 7
切割機 7
誘人 7
小黨 7
跳空 7
缺乏 7
多多 7
鄭高輝 7
幫忙 7
國土 7
明日之星 7
勞動部 7
糕餅 7
買單 7
勇於 7
人中 7
Smart 7
WiFi 7
澱粉 7
多人 7
成長性 7
多次 7
大豐收 7
王銘義 7
工程師 7
博文 7
變裝 7
不便 7
Windows 7
職訓 7
交往 7
募得 7
一股 7
萬千 7
類似 7
國統 7
不清 7
遭殃 7
賣家 7
寶來證 7
專家建議 7
異見 7
請命 7
車險 7
角力 7
做事 7
玩樂 7
加工區 7
CES 7
EMBA 7
林信富 7
劇烈 7
北投 7
功課 7
光台 7
深藍 7
勝差 7
馬克杯 7
朴子 7
淡化 7
內憂外患 7
導航 7
高科技 7
鳳凰 7
苦撐 7
萬里 7
窗期 7
輔選 7
精彩 7
保母 7
低成本 7
故障 7
黑暗 7
趕快 7
用力 7
三毛 7
增值稅 7
洋溢 7
攤販 7
少數 7
多萬 7
加盟店 7
排骨 7
徹底 7
類型 7
賠錢 7
義賽 7
歸戶 7
催票 7
幼兒 7
中實 7
時人 7
無視 7
屆時 7
福氣 7
海外基金 7
馳名商標 7
這波 7
體質 7
人間 7
輪番 7
兩次 7
掌控 7
重鎮 7
一日遊 7
李俊 7
環局 7
現煮 7
創個 7
最慘 7
疲弱 7
再創新高 7
移師 7
健行 7
管理系統 7
國華 7
不論 7
小家電 7
優惠券 7
破表 7
花元 7
迎陸客 7
世華 7
表述 7
懲處 7
等同 7
過熱 7
透視 7
中正 7
漲聲 7
查賄 7
稅法 7
郵政 7
將大 7
北一女 7
放大鏡 7
東山 7
匯損 7
演唱 7
准考證 7
同一 7
多名 7
購地 7
格上 7
交易平台 7
別人 7
尋根 7
醫學 7
高品質 7
良心 7
金廈 7
過頭 7
專長 7
陶瓷 7
政績 7
暢銷 7
學會 7
短空 7
優級 7
遇上 7
傻眼 7
意味 7
勝訴 7
台灣味 7
山頭 7
可兌換 7
壓縮 7
住民 7
不適 7
換柱 7
不法 7
太平洋 7
投資熱 7
老翁 7
正向 7
義務 7
必達 7
淮南 7
廢棄物 7
公主 7
街道 7
丹堤 7
側記 7
摩斯 7
三分之一 7
贏面 7
居次 7
原鄉 7
涼夏 7
上百 7
新能源 7
入市 7
擔保 7
良機 7
炒房 7
增億 7
時裝 7
現行 7
股長 7
萬事達卡 7
頒發 7
市售 7
想想 7
超商超 7
借券 7
零錢 7
拉升 7
文學獎 7
奢侈 7
幹部 7
處罰 7
通道 7
被疑 7
會見 7
企業界 7
首張 7
新貴 7
不力 7
OO 7
湘菜 7
選購 7
投局 7
週刊 7
押寶 7
一行 7
百歲 7
總金額 7
古巴 7
漁工 7
定型化 7
攻高 7
大地 7
高建 7
戰將 7
美牛 7
三種 7
閣揆 7
日資 7
毛澤東 7
TPP 7
白熱化 7
炮火 7
從嚴 7
今將 7
商談 7
細膩 7
不行 7
疑似 7
不順 7
賣給 7
仍須 7
痠痛 7
感性 7
西裝 7
拳擊 7
二胎 7
北捷 7
精密機械 7
判斷 7
遊戲規則 7
邊緣化 7
老大 7
既往 7
戰機 7
萬聖節 7
生變 7
動用 7
重頭戲 7
雖然 7
彭麗媛 7
回票 7
狂賣 7
搶購潮 7
小物 7
睿哲 7
早就 7
土霖 7
樂當 7
勇氣 7
再生能源 7
辦事處 7
沒法 7
非法 7
椅子 7
緯創 7
房產稅 7
越來越 7
運算 7
兌現 7
書市 7
高官 7
萬隻 7
涼感衣 7
網羅 7
超跌 7
跨出 7
高等 7
剝削 7
影子 7
穿戴 7
堅強 7
火花 7
封閉 7
自清 7
發改委 7
失控 7
食力 7
利息 7
機關槍 7
變調 7
阿富汗 7
賣地 7
歌唱 7
親友 7
股份 7
空中 7
校友 7
其實 7
蘭州 7
無紙化 7
遭拒 7
規費 7
寫作 7
走秀 7
審判 7
內幕 7
護航 7
力鵬 7
配元 7
宏佳騰 7
不小 7
出征 7
慰問 7
優異 7
愛上 7
H股 7
換證 7
擴及 7
無線網 7
外國人 7
雪上加霜 7
車道 7
新舊 7
分割 7
搖滾 7
愈來愈 7
新創 7
台灣應 7
銅像 7
建案 7
同日 7
開拍 7
黑箱 7
重登 7
可到 7
股看 7
日子 7
開業 7
好賺 7
拍出 7
年期 7
八仙 7
賽場 7
斬獲 7
下波 7
熱炒 7
台生 7
穆夏 7
海景 7
拉夫 7
每位 7
半世紀 7
落空 7
監聽 7
四千 7
預付卡 7
格林 7
同行 7
獻愛 7
再議 7
笑傲 7
釋職 7
低收入 7
冷鏈 7
台達 7
攬客 7
瑞儀 7
漲元 7
搶人 7
同欣電 7
好處 7
社團 7
遠見 7
貨運 7
動漫 7
徒步 7
連月 7
過高 7
手中 7
區長 7
提撥 7
變形金剛 7
辜濂松 7
攪局 7
各區 7
老農 7
來不及 7
兩百萬 7
關閉 7
終結者 7
搶當 7
民代 7
卡卡 7
清理 7
退潮 7
秩序 7
發起 7
第二季 7
列為 7
自力 7
股喊衝 7
國光 7
路口 7
信仰 7
大批 7
購書 7
一大 7
服站 7
課題 7
日記 7
透明化 7
絲帶 7
更動 7
隱私 7
自稱 7
土壤 7
吃飯 7
輪椅 7
光學 7
共創 7
紅心 7
出身 7
實在 7
三家 7
有禮 7
雅虎 7
將開罰 7
痛擊 7
姓名 7
黑色 7
我國 7
展覽館 7
老屋 7
言論 7
第大 7
明訂 7
匯款 7
晚餐 7
誠信 7
出去 7
失血 7
經常 7
港商 7
書香 7
文旦 7
抗震 7
發紅包 7
興富 7
較大 7
拚市 7
可為 7
同屬 7
Wii 7
如此 7
濟南 7
慰問金 7
評析 7
微科 7
遠離 7
小幅 7
投注 7
練兵 7
職校 7
離塵 7
基改 7
自願 7
藍委 7
德信 7
失色 7
愛金卡 7
以前 7
操刀 7
例行 7
圓滿 7
草根 7
大慶 7
將破 7
飛天 7
休假 7
祭祖 7
協防 7
規則 7
舉證 7
流通股 7
聯招 7
家門 7
不服 7
連莊 7
上門 7
災後 7
風控 7
還得 7
七年 7
先進 7
香奈兒 7
跨季 7
春夏 7
男友 7
慘跌 7
證實 7
看多 7
一體化 7
唯有 7
台籍 7
達賴 7
通緝犯 7
選委會 7
辦桌 7
正副 7
COLD 7
STONE 7
提燈 7
低潮 7
破萬 7
蚊子 7
經銷商 7
彭政閔 7
新裝 7
急難 7
塵爆 7
遞件 7
抽檢 7
求生 7
紡織業 7
盧武鉉 7
多種 7
新規 7
網上 7
下肚 7
六獎 7
ETC 7
鴻文 7
公信力 7
交管 7
課輔 7
濁水 7
王子 7
季增 7
前年 7
轉為 7
速食店 7
表揚大會 7
超月 7
自由化 7
一顆 7
古早 7
奈米 7
裁決 7
值股 7
不高 7
報案 7
混戰 7
賺進 7
模特兒 7
扣除額 7
展會 7
無門 7
撐起 7
鼎立 7
先發局 7
急起直追 7
保險局 7
上癮 7
更難 7
條文 7
接連 7
肅貪 7
頭痛 7
肖像 7
未上市 7
第代 7
定時 7
古蹟 7
閒置 7
正崴 7
農糧署 7
董監事 7
超商涼 7
重出江湖 7
基亞 7
第一季 7
承擔 7
BMW 7
專輯 7
宏亞 7
銷毀 7
居多 7
應考 7
米其林 7
吸收 7
答案 7
糧荒 7
標誌 7
雙喜 7
千年 7
公館 7
攻陸 7
托兒 7
宣戰 7
降低成本 7
散播 7
遇到 7
夏天 7
共有 7
強弱 7
大通 7
開刀 7
不離城 7
回顧 7
激起 7
陰霾 7
期手 7
文化部 7
汙水 7
檢出 7
防弊 7
柱姐 7
災童 7
尋寶 7
團圓 7
韓股 7
曾銘宗 7
評選 7
電池廠 7
功夫 7
戲劇 7
抵用券 7
神木 7
首支 7
馬來西亞 7
登上 7
飲水 7
時段 7
面面觀 7
橫行 7
僅剩 7
交易額 7
護照 7
商周 7
清水 7
第杯 7
處女秀 7
林志祥 7
港台 7
萬能 7
仲裁 7
徵召 7
在家 7
放下 7
挨告 7
阿里巴巴 7
注入 7
要當 7
爸媽 7
收件 7
演繹 7
農工 7
航母 7
獨到 7
Happy 7
搶陸 7
菜色 7
歐股 7
終場 7
何去何從 7
間接 7
品牌策略 7
亞力山大 7
寶貝 7
選用 7
面向 7
原價 7
遊戲機 7
公約 7
消毒 7
婉拒 7
前提 7
私募 7
經過 7
職位 7
LUXGEN 7
注目 7
赴陸 7
限縮 7
早已 7
金溥 7
遊樂 7
販賣 7
股吸睛 7
戰勝 7
以為 7
疫情 7
王牌 7
手記 7
NFC 7
微調 7
生產力 7
黨內 7
不敵 7
發送 7
色彩 7
總和 7
朝陽 7
spa 7
手握 7
超低 7
降稅 7
新一代 7
餐桌 7
墊高 7
大台 7
月均 7
悲情 7
施壓 7
單店 7
交部 7
WBC 7
改由 7
微笑 7
退撫 7
美分 7
群聚 7
府院 7
最少 7
上樑 7
變臉 7
小胖 7
跳脫 7
雙軌 7
路標 7
做大 7
政改 7
分段 7
樂見 7
彈升 7
糕點 7
魄力 7
繁榮 7
現形 7
盜領 7
一封信 7
好友 7
Open 7
期盼 7
虹橋 7
玩家 7
BEING 7
江辰 7
次數 7
貨車 7
妙齡 7
只見 7
探底 7
莊園 7
立榮 7
領回 7
猿獅 7
形式 7
很難 7
看不到 7
豬油 7
許願 7
我方 7
林口 7
戰力評 7
超強 7
之際 7
內控 7
防堵 7
涉及 7
建築師 7
充電站 7
生醫 7
私立 7
充斥 7
薄熙來 7
學界 7
LG 7
驚訝 7
難看 7
追溯 7
亂流 7
肥貓 7
炎夏 7
VR 7
工人 7
內湖 7
國科會 7
不需 7
琉璃 7
主管機關 7
明朗 7
樂趣 7
英德 7
行家 7
投顧陳子榕 7
一季 7
自備 7
愛吃 7
盛會 7
秉持 7
幹嘛 7
現今 7
超高 7
四年 7
焚化 7
更具 7
及格 7
願意 7
頭彩 7
賭博 7
花大錢 7
出名 7
資通 7
案件 7
長城 7
爭訟 7
迅速 7
大觀 7
巷弄 7
韻文 7
痛苦 7
再展 7
分局長 7
入菜 7
高效 7
經營策略 7
調理 7
生死 7
手段 7
康熙 7
特偵組 7
追究 7
價外 7
奧迪 7
PO 7
賽車 7
夢碎 7
兩日 7
演習 7
旗袍 7
反壓 7
河南 7
熱度 7
國龍 7
大有 7
ING 7
逆勢上漲 7
體現 7
撐盤 7
催繳 7
發財 7
新冰 7
聯邦 7
挖角 7
七碗 7
誠實 7
旗幟 7
茂迪 7
林晨 7
恩怨 7
那斯 6
貨物稅 6
開門 6
西藏 6
清除 6
助推 6
億人次 6
每戶 6
不給 6
脂肪 6
港陸 6
口水 6
面對面 6
大專 6
勞團 6
黨章 6
穩賺 6
索羅斯 6
儘速 6
國政 6
殺人 6
妻子 6
硬碟 6
之二 6
佳士得 6
三創 6
災害 6
遠超過 6
生存 6
學運 6
今開 6
助學金 6
ALin 6
蔡明忠 6
七期 6
東泥 6
半個 6
FOX 6
學年 6
最近 6
長子 6
美中台 6
極限 6
用水 6
美系 6
自由貿易 6
SDR 6
竟是 6
善化 6
茶農 6
第一線 6
大徵 6
藥商 6
鎮長 6
翻修 6
消長 6
不勝 6
南高雄 6
工讀 6
華文 6
寶健 6
發行量 6
失智 6
傳說 6
協理 6
創業板 6
求援 6
追討 6
股受 6
耳目 6
喊停 6
民航 6
集合 6
送給 6
歐亞 6
燦坤 6
有限公司 6
股成 6
年紀 6
永光 6
檯面 6
庇護 6
外交官 6
非關 6
警車 6
除夕 6
心理 6
諾貝爾 6
聲明 6
蓋茲 6
便利性 6
球風 6
變局 6
停滯 6
驚爆 6
兩套 6
炒股 6
孤立 6
有關 6
別錯過 6
燈泡 6
婦人 6
大比 6
困擾 6
接收 6
嚴管 6
第家 6
勝投王 6
尋親 6
放任 6
NBA 6
開價 6
全市 6
解渴 6
悄悄話 6
評量 6
雙管齊下 6
地盤 6
新娘 6
收納 6
牛油 6
越峰 6
寰宇 6
貴賓 6
施顏祥 6
星星 6
黨派 6
吞下 6
巴拿馬 6
去化 6
鐵腕 6
大船 6
kg 6
第高 6
定心丸 6
當天 6
外長 6
炫富 6
直轄市 6
傢俱 6
自認 6
生技業 6
綁架 6
多重 6
商譽 6
氣候變遷 6
多樣 6
現階段 6
盛世 6
轉彎 6
高院 6
接管 6
再續 6
擘畫 6
買書 6
股跌 6
拜登 6
免職 6
導彈 6
靜巷 6
調味 6
媳婦 6
老董 6
全程 6
資誠 6
再開 6
郭嚴文 6
收操 6
DM 6
南臺 6
咖啡機 6
鄒開蓮 6
名宅 6
不出 6
轉單 6
糾結 6
中壽 6
誇張 6
溫州 6
轉弱 6
職務 6
隨身 6
激辯 6
首店 6
派系 6
機上 6
老鼠 6
選美 6
李連杰 6
送件 6
聯合會 6
小確幸 6
加計 6
持卡 6
亞幣 6
裡的 6
近個 6
寂寞 6
聯賽 6
交通部 6
水費 6
要點 6
財委 6
土石 6
身手 6
間歇 6
小城 6
各家 6
保險套 6
繞著 6
置入 6
男性 6
伯朗 6
預訂 6
十分 6
繽紛 6
掃街 6
港澳台 6
寄送 6
回神 6
早收 6
優酪乳 6
誤會 6
走升 6
有理 6
發包 6
容積 6
警界 6
長官 6
出面 6
絕無 6
第四 6
續賣 6
感冒 6
大洋 6
此波 6
冰棒 6
兆元 6
書訊 6
結緣 6
NO 6
ECF 6
四人 6
經貿合作 6
近萬 6
會商 6
荔枝 6
互惠 6
曼谷 6
金援 6
綠卡 6
反覆 6
總幹事 6
小包裝 6
不妨 6
賴幸媛 6
克麗緹娜 6
指揮 6
充沛 6
借錢 6
一統 6
破盤 6
共和黨 6
高喊 6
烏骨雞 6
兩場 6
轟垮 6
批發 6
更加 6
村里 6
肯德基 6
光寶 6
蓄勢 6
股強 6
靜岡 6
中韓 6
亞軍 6
淹水 6
走廊 6
超人氣 6
金大中 6
供給 6
一體 6
歡喜 6
貴族 6
樹林 6
黨部 6
省元 6
創舉 6
電子產品 6
少棒 6
氣密 6
搶紅包 6
起司 6
產創 6
墊底 6
六千 6
齊聚 6
人手 6
情緣 6
同聲 6
貧戶 6
東部 6
百款 6
顯示器 6
侵權 6
審批 6
歌仔戲 6
告白 6
大器 6
二合一 6
驗出 6
寵愛 6
每桶 6
活潑 6
劉兆玄 6
眼光 6
靜待 6
Honda 6
換屋 6
計息 6
各縣市 6
長久 6
病床 6
華映 6
變動 6
輸球 6
背信 6
進台 6
有些 6
體檢 6
KPMG 6
農友 6
搶鏡 6
嚴查 6
這回 6
誤解 6
犯台 6
收取 6
技嘉 6
婚宴 6
大買股 6
讓民眾 6
增進 6
海運 6
參選人 6
新科 6
小兵 6
慘敗 6
欠缺 6
助猿 6
點卡 6
技術標準 6
閃耀 6
獲贈 6
配股 6
等家 6
TNT 6
液晶電視 6
波波 6
場地 6
子弟兵 6
擴大內需 6
獨領風騷 6
城鎮化 6
閃電 6
港澳 6
往來 6
清廉 6
觀測站 6
蘭陽 6
漁會 6
後勤 6
大吃 6
自行車道 6
變額 6
救火 6
勢必 6
從寬 6
代表作 6
碩士 6
買房 6
新紀錄 6
停駛 6
四射 6
餐盒 6
緩和 6
對作 6
普洱 6
賭徒 6
打氣 6
適度 6
兩極 6
馴獅 6
可行性 6
原住 6
役男 6
收攤 6
二輪 6
重塑 6
先機 6
過剩 6
虛報 6
徵文 6
敲進 6
享折 6
風氣 6
不統 6
效能 6
溢價 6
收藏品 6
青天白日 6
逾人 6
人們 6
珍惜 6
二線 6
林來 6
答應 6
叫苦 6
最美 6
烤鴨 6
取締 6
警戒 6
失言 6
不受 6
去留 6
異常 6
台開 6
豪墅 6
反而 6
研院 6
台金 6
放緩 6
星野 6
不武 6
釋憲 6
車款 6
綠燈 6
影視 6
門號 6
漸入佳境 6
邊吃 6
旭源 6
供需 6
糖果 6
兆赫 6
寢具 6
無虞 6
CX 6
書畫 6
北台 6
高球 6
築夢 6
兩度 6
集會 6
機能性 6
大額 6
團拜 6
超速 6
度假村 6
公關 6
躁進 6
地價稅 6
打底 6
提大 6
業務員 6
防制 6
車拚 6
林恩宇 6
籌組 6
解放 6
罐裝 6
飛捷 6
對外 6
可可 6
牛氣 6
政壇 6
將被 6
農漁 6
雷射 6
醫療險 6
跳板 6
摩登 6
重振 6
內耗 6
初步 6
主持人 6
外僑 6
宋楚瑜 6
嬌點 6
萬坪 6
一新 6
山水 6
羅伯特 6
買主 6
一筆 6
元富證 6
五金 6
分流 6
直逼 6
洽簽 6
行館 6
排斥 6
洽談 6
店頭 6
九千 6
共構 6
相繼 6
光環 6
採買 6
挖補 6
季度 6
問鼎 6
第次 6
敗選 6
eTag 6
精密 6
不許 6
出事 6
驚艷 6
一號 6
醫生 6
印刷 6
三中 6
滬港通 6
SUV 6
致歉 6
保平安 6
男子 6
出新 6
交易系統 6
ECB 6
歌迷 6
便捷 6
合辦 6
取名 6
棟樑 6
鳴槍 6
勤美 6
不實 6
股扮 6
象徵 6
本錢 6
番薯 6
夏普 6
阿基師 6
氣派 6
金流 6
綱領 6
小步 6
吳淑珍 6
凱泰 6
泰新 6
縣民 6
雜貨 6
步道 6
制憲 6
小漲 6
大名 6
併入 6
立功 6
則將 6
斷電 6
群聯 6
壓制 6
戀戀 6
減肥 6
錯過 6
桂冠 6
空白 6
黯然 6
促進會 6
露營 6
新生代 6
級距 6
士氣 6
任件 6
及時 6
簡報 6
大方向 6
澎湃 6
南仁湖 6
蔡璟 6
秘笈 6
端午節 6
微博 6
的種 6
記名 6
起雲 6
SHE 6
何處 6
擬發 6
女童 6
護膚 6
高考 6
雙殺 6
穩坐 6
地檢署 6
交通局 6
中磊 6
普洱茶 6
日興 6
視訊 6
兩款 6
大昌 6
林子 6
坑道 6
懸崖 6
聲請 6
抗拒 6
挫折 6
瑞堂 6
黑道 6
第一步 6
承租 6
談起 6
助人 6
並與 6
歐買尬 6
City 6
告吹 6
咖啡豆 6
吃掉 6
苦果 6
求變 6
難為 6
比起 6
一籮筐 6
類別 6
政要 6
江宜 6
證書 6
搭乘 6
愛文 6
BenQ 6
經營者 6
展銷會 6
主任 6
義聯 6
提款機 6
核銷 6
仇恨 6
夕陽 6
超商大 6
口碑 6
研商 6
涵碧樓 6
中古車 6
隱藏 6
減班 6
通盤 6
QR 6
時語 6
對立 6
樹立 6
聚陽 6
小丸子 6
背離 6
民主化 6
吃不消 6
僅家 6
藉由 6
傳真機 6
奮戰 6
擴量 6
地鐵 6
日產 6
出運 6
冰冷 6
冠任 6
郭正亮 6
各類 6
罷工 6
VIP 6
獅拚 6
安泰 6
稱冠 6
少女 6
店禮 6
繁星 6
首宗 6
喜臨門 6
獨霸 6
檔高 6
敵人 6
使力 6
月租 6
賣到 6
並不 6
客房 6
喜愛 6
盡出 6
將至 6
財測 6
贖回 6
暢旺 6
機要 6
增開 6
政綱 6
教育處 6
伏獅 6
內側 6
贈送 6
證前 6
增班 6
許勝雄 6
春茶 6
成龍 6
關廠 6
一卡 6
霧峰 6
最高檢 6
美軍 6
銷路 6
盛夏 6
高興 6
警政署 6
堪稱 6
缺錢 6
遲到 6
依然 6
落跑 6
分眾 6
食品飲料 6
結局 6
兵團 6
變少 6
金錢 6
官邸 6
成敗 6
症候群 6
論法 6
布袋 6
多個 6
黑手 6
拯救 6
伸展台 6
國發 6
仍具 6
外帶 6
忍痛 6
隨便 6
Type 6
珍貴 6
焦慮 6
糾正 6
中港台 6
前三大 6
一遭 6
次級 6
獨一無二 6
觀摩 6
一二 6
岡山 6
自月 6
圖利 6
零售商 6
國家機密 6
傳統產業 6
入口 6
金車 6
就讀 6
副董 6
塑造 6
GPS 6
騎單車 6
賞花 6
用人 6
聲寶 6
貨品 6
身操 6
洋基 6
味濃 6
歧視 6
克服 6
財權 6
展館 6
盤點 6
沉重 6
公文 6
之外 6
中華文化 6
難免 6
不爽 6
中線 6
書記 6
接班人 6
益世 6
Eleven 6
爭端 6
扳回 6
擔當 6
棒協 6
財神爺 6
何不 6
煞車 6
叫陣 6
中餐 6
No 6
批評 6
克魯曼 6
風景區 6
石油 6
漲倍 6
講古 6
占地 6
臨櫃 6
均價 6
深港 6
免徵 6
投球 6
水源 6
新聞局 6
蘆洲 6
閣員 6
LISTING 6
反省 6
月期 6
Ultrabook 6
型錄 6
邊玩 6
單純 6
本地 6
鑄劍 6
翻臉 6
貴客 6
張天立 6
瀕臨 6
性感 6
被動 6
耕地 6
玩完 6
知名品牌 6
海爾 6
股后 6
不選市 6
售票 6
對比 6
重金屬 6
考上 6
KO 6
移送 6
愛台 6
修補 6
王永慶 6
新廠 6
用詞 6
搶光 6
傷腦筋 6
麥肯錫 6
並有 6
扁珍 6
戰國 6
植樹 6
尼亞 6
加泰隆 6
滿天飛 6
第三季 6
多款 6
受損 6
提貨 6
無國界 6
電子化 6
分案 6
移交 6
爆米花 6
贊助商 6
三國 6
廠房 6
平等 6
牌照 6
無情 6
世界級 6
包商 6
加註 6
人別 6
副省長 6
西亞 6
教會 6
解散 6
高低 6
林中 6
卯上 6
勞務 6
蘇廷翰 6
套牢 6
縣市長 6
甘蔗 6
衝勁 6
刪除 6
龍鳳 6
布希 6
爭霸戰 6
本質 6
宏國 6
心臟 6
關係人 6
首破 6
下旬 6
烏來 6
扶植 6
未定 6
旺報 6
通商 6
帳單 6
清淡 6
達家 6
席捲 6
投報 6
義大夢 6
跨國企業 6
解決問題 6
精誠 6
分批 6
冷靜 6
盡快 6
做起 6
季財報 6
大稻 6
網家 6
意涵 6
從政 6
可罰 6
限期 6
儲祥生 6
加成 6
對抗賽 6
紅燈 6
原廠 6
酬金 6
領土 6
大補 6
上街 6
季底 6
會後 6
認可 6
擠下 6
一動 6
傾聽 6
華通 6
炸子雞 6
六輕 6
抓狂 6
纏人 6
無毒 6
總銷 6
中美 6
保管 6
開闢 6
用量 6
賭場 6
天內 6
鬧場 6
牧場 6
首座 6
牌照稅 6
水晶 6
止穩 6
一萬 6
如虎添翼 6
互打 6
無效 6
導遊 6
成型 6
前緣 6
車系 6
同場 6
透透 6
密切 6
取票 6
流感疫苗 6
賓漢 6
春拍 6
連補 6
收購價 6
好壞 6
可逢 6
頎邦 6
葉菜 6
刑事 6
La 6
印花稅 6
管控 6
高縣 6
地球日 6
知名企業 6
海大 6
看衰 6
鋼筋 6
成功經驗 6
黃安 6
之冠 6
鰻魚 6
雄風 6
最有 6
鬥法 6
掀波 6
圓明園 6
瓷器 6
半場 6
基石 6
農舍 6
聯盛 6
鳳山 6
養成 6
取勝 6
結構型 6
話費 6
免驚 6
榮登 6
再下 6
紀念品 6
三次 6
試場 6
以色列 6
接見 6
一味 6
組改 6
預言 6
股海 6
日將 6
考績 6
