UNK 51077
UNK 32628
經濟 3343
失業 2240
就業 1273
社論 1223
台灣 1215
失業率 1147
全球 1118
市場 1111
成長 1107
美國 978
景氣 972
投資 954
企業 944
基金 849
今年 804
復甦 750
明年 733
美元 614
政府 596
衰退 553
預期 551
中國 535
工作 522
專家 522
美股 519
產業 481
GDP 461
政策 453
無薪假 450
社會 444
新高 438
新興 436
人數 429
勞工 418
指數 418
危機 414
升息 410
金融 407
去年 401
股市 389
可望 389
大陸 381
消費 372
專欄 366
信心 365
國際 363
心法 362
持續 362
巴馬 359
操盤 350
銀行 344
可能 343
未來 339
QE 338
房市 336
Fed 334
日本 333
問題 331
創新 324
平台 319
台股 319
亞洲 314
布局 313
歐元區 310
裁員 310
利率 307
觀念 307
創業 306
員工 304
降息 297
萬人 295
獲利 294
機會 290
歐洲 288
新低 287
熱門話題 287
經濟衰退 286
希望 284
報告 279
看好 276
資金 276
總統 275
出口 274
央行 273
科技 269
觀點 266
下滑 265
補助 264
年來 263
掃描 261
地方 257
反彈 252
增加 248
人民 246
風險 246
指標 245
支出 243
億美元 242
新聞分析 239
擴大 236
預測 234
衝擊 232
最大 232
樂觀 229
薪資 225
徵才 224
美月 221
家庭 220
成長率 219
油價 216
挑戰 213
國家 211
不景氣 209
弱勢 206
青年 206
影響 204
兩岸 203
消費者 203
歐元 202
數據 202
調查 202
希臘 202
歐美 201
生活 201
壓力 200
發展 195
面臨 195
顯示 195
救濟 194
需求 194
下半年 193
計畫 193
傳真 193
公司 193
振興 192
製造業 191
預估 191
方案 191
心聲 190
世界 187
外資 187
大學 187
債券 187
行情 186
銷售 186
年底 185
意外 185
資產 184
減少 184
人民幣 183
法人 182
表現 180
維持 178
學者 178
優於 178
寬鬆 177
最高 177
民眾 176
人才 174
創造 172
職訓 172
我思 171
我見 171
申請 170
趨勢 170
職場 170
勞委會 169
職缺 169
改善 169
自己 169
內需 167
歐債 166
求職 161
長期 161
海嘯 160
訂單 159
搶救 158
人力 157
受惠 155
好轉 154
加碼 153
聯準 153
不會 152
不能 150
平均 150
競爭力 149
認為 149
財政 147
機率 147
選舉 147
貨幣 147
不如 146
收益 146
震盪 145
西班牙 145
利多 145
惡化 145
提供 145
改革 144
時代 143
價值 143
低於 143
關鍵 143
開始 143
房價 143
不到 142
政治 142
台商 142
退場 141
提升 141
歐盟 141
基本工資 140
最低 139
人口 139
沒有 138
前景 138
面對 136
觀察 136
自殺 135
中心 135
穩定 135
技術 135
黃金 135
巴西 134
__ 134
創年 133
財經 133
業績 132
首季 131
嚴重 131
以來 131
業者 129
解決 129
德國 128
商機 128
編輯室 127
系列 127
營收 127
後市 126
通縮 126
目標 125
廠商 125
日圓 125
一年 123
周初 123
帶動 123
短評 123
PMI 123
近年 123
服務 122
展望 122
策略 121
電子 121
幸福 121
表示 119
短線 119
啟動 118
商品 118
回溫 118
下修 117
管理 117
短期 117
南韓 117
勞動 116
趨緩 116
協助 116
風暴 115
柏南克 115
出現 115
上揚 114
因應 114
英國 114
動能 113
美初領 113
ECFA 112
官員 112
物價 112
會議 112
加薪 111
回升 111
億元 111
年輕人 111
股票 110
期待 110
歐股 110
國內 110
措施 109
媒合 109
投資人 109
刺激 108
大幅 108
房貸 108
教育 108
重要 108
給付 108
貸款 108
戰略 107
成本 107
多頭 107
天下 107
半年 107
緊縮 107
所得 106
免費 106
大選 106
網路 106
大增 106
上周 106
降低 106
掌握 106
澳洲 106
民間 106
升至 105
外勞 105
財富 105
效應 105
畢業 105
海外 104
重挫 104
城鄉 104
第季 104
財報 104
調整 104
才能 104
提高 104
經濟學家 104
增幅 103
什麼 103
轉型 103
服務業 103
逆勢 102
小調 102
不是 101
預算 101
學生 101
環境 100
下降 100
政院 100
失業者 99
困境 99
績效 99
歷史 99
寒冬 99
就業人口 98
空間 98
畢業生 98
本周 98
攀升 98
一周 98
跌破 97
情報 97
克魯曼 97
下跌 97
跌幅 97
就業機會 97
分析師 96
IMF 96
第一 96
萎縮 96
經理人 96
能源 96
有望 95
調降 95
買氣 95
至少 95
新增 95
要求 94
短打 94
一個 94
我們 94
經營 93
積極 93
首見 93
營運 93
鼓勵 93
超過 92
建議 92
推動 92
印度 91
加速 91
馬英九 91
部落 91
漲幅 91
保守 91
公債 91
集團 90
匯率 90
第二 90
減稅 89
統計 89
擴張 89
大學生 89
首度 89
觀光 89
連續 88
亞股 88
品牌 88
建設 88
警告 88
低迷 88
低點 88
活動 88
操作 88
強調 88
論壇 88
萬元 88
升高 87
媽媽 87
全民 87
縮水 87
高齡 87
結束 87
名家 86
開放 86
大聲 86
領先 86
燒炭 86
還是 85
公布 85
打造 85
不要 85
金融風暴 85
穩健 85
台北 84
街友 84
資源 84
金價 84
上半年 84
泡沫 84
聚焦 84
暴增 83
全國 83
拖累 83
讀者 83
CPI 83
華爾街 83
二次 82
停滯 82
百萬 82
不再 82
高點 82
貨幣政策 82
愛心 82
經驗 82
世代 81
就是 81
抗議 81
成為 81
執行長 81
強勁 81
博覽會 80
博士 80
登場 80
如何 80
激勵 80
合作 80
新鮮 80
陸港 80
議員 80
過去 80
吸金 79
進入 79
破產 79
不變 79
現在 79
旺季 79
還有 79
成立 79
汽車 79
相關 79
改變 79
人生 79
留意 78
全球股市 78
基本面 78
族群 78
吳揆 78
子女 78
水準 78
倫敦 77
市長 77
成功 77
以上 77
台幣 77
債務 77
各國 77
貿易 77
整合 77
超越 76
隱憂 76
規模 76
避險 76
需要 76
薪水 76
多元 76
上漲 76
報名 76
支持 75
工業生產 75
升值 75
情況 75
造成 75
總裁 75
突破 75
市府 75
高達 75
全年 74
選擇 74
理財 74
經建會 74
保險 74
國會 74
施政 74
面板 74
蕭條 74
就學 74
萬個 74
通過 74
內閣 74
準備 73
韓國 73
老闆 73
全面 73
優勢 73
走勢 73
董事長 73
議題 73
引發 72
股價 72
契機 72
悲觀 72
新聞 72
吸引 72
激增 72
回春 72
救市 72
現金 72
警訊 72
零售額 72
道瓊 71
經濟學 71
縣府 71
收債 71
行銷 71
不振 71
以下 71
時機 70
違約 70
單親 70
年終 70
月底 70
釋出 70
再度 70
避免 70
題材 70
立委 70
評等 70
保費 70
陷入 70
決策 70
三大 70
民進黨 70
城市 70
走出 69
曙光 69
史上 69
期貨 69
關懷 69
資本 69
生產 69
移民 69
建立 68
關廠 68
無法 68
最快 68
連月 68
年代 68
投信 68
找到 67
物料 67
公務員 67
產品 67
支撐 67
創意 67
觀盤 67
減薪 67
銳減 67
債市 67
實施 66
財長 66
縮減 66
他們 66
報喜 66
大漲 66
失業人數 66
保障 66
工廠 66
退休 66
擔心 66
目前 66
金融危機 66
設計 66
早盤 66
價格 65
修正 65
補貼 65
博會 65
優先 65
首選 65
香港 65
最佳 65
能力 65
正視 65
經濟指標 65
最新 65
照顧 65
業務 65
連任 64
有人 64
浮現 64
減緩 64
疲弱 64
不可 63
證券 63
核心 63
力道 63
變數 63
利空 63
開發 63
調升 63
降至 63
溫和 63
竹科 63
可以 62
再起 62
紀錄 62
漲勢 62
加持 62
貧窮 62
進場 62
月薪 62
赤字 62
疑慮 62
元月 62
谷底 62
不同 62
數字 62
津貼 62
法國 62
人員 62
是否 62
手機 62
加上 62
培訓 61
國民黨 61
金額 61
只是 61
行動 61
年月日 61
男子 61
外匯 61
考驗 61
個人 61
超商 61
下周 61
憂心 61
收入 61
大跌 61
OECD 60
上路 60
指出 60
時間 60
花旗 60
民調 60
威脅 60
大型 60
決定 59
街頭 59
波動 59
整理 59
虧損 59
不足 59
金融業 59
重建 59
貶值 59
上升 59
REITs 59
產能 59
調漲 59
主管 59
富達 58
先驅 58
實質 58
保羅 58
回歸 58
摩根 58
鎖定 58
相對 58
拉美 58
反映 58
高於 58
首次 58
大減 58
回流 58
南非 58
暗示 58
女性 57
學子 57
訓練 57
最後 57
ETF 57
遊戲 57
放寬 57
部分 57
年內 56
論壇報 56
專業 56
前瞻 56
健康 56
媒體 56
同步 56
關注 56
半導體 56
十年 56
增長 56
有利 56
公會 56
延長 56
團隊 55
高雄 55
擺脫 55
有感 55
太陽能 55
研究 55
引爆 55
中小企業 55
台南 55
宣布 55
三少 55
爭取 55
重新 55
高手 55
循環 55
金磚 55
葉倫 54
醫療 54
達人 54
疲軟 54
值得 54
工業 54
經院 54
整體 54
腳步 54
生技 54
科技股 54
股債 54
信評 54
主要 54
四壯集 54
負債 54
上班族 54
協商 54
反對 54
痛苦 54
強勢 53
新屋 53
證照 53
投入 53
示警 53
類股 53
兩年 53
小時 53
懸崖 53
持股 53
不動產 52
帶來 52
量化 52
提前 52
勁揚 52
高盛 52
創個 52
廣告 52
版主 52
蘋果 52
主計處 52
信用 52
高峰 52
全球化 52
起來 51
信貸 51
優惠 51
標普 51
總理 51
因素 51
勞資 51
年前 51
走強 51
制度 51
牽動 51
資訊 51
紐約 51
比重 51
測試 51
爭議 51
失落 50
必須 50
公益 50
許多 50
勞保 50
零售 50
機構 50
恢復 50
明顯 50
審慎 50
報酬 50
加盟 50
王如玄 50
住宅 50
當前 50
中年 50
不宜 50
工商 50
Meister 50
繼續 50
對抗 50
大盤 50
貧富差距 49
長線 49
輔導 49
人物 49
藍綠 49
共和黨 49
泰國 49
撙節 49
加劇 49
不滿 49
評估 49
對策 49
健保 49
社福 49
事業 49
年增率 49
執政 49
條件 49
協會 49
雇主 49
瑞士 48
翻身 48
匯通 48
幅度 48
看俏 48
主席 48
減幅 48
講堂 48
工時 48
穆迪 48
同時 48
基礎 48
平衡 48
排除 48
縣長 48
大廠 48
機制 48
質疑 48
保護 48
派遣 47
婦女 47
重點 47
飯碗 47
有限 47
大代誌 47
賺錢 47
華爾街日報 47
逐漸 47
劉憶 47
不夠 47
落底 47
推出 47
公共 47
跟進 47
聯盟 47
超級 47
鬆綁 47
大師 47
當地 47
只有 47
學費 47
提出 47
身障 47
進行 46
重返 46
接受 46
百分點 46
品質 46
多數 46
保證 46
金融時報 46
亮眼 46
千萬 46
團體 46
導致 46
車市 46
攀高 46
俄羅斯 46
負擔 46
石油 45
年輕 45
大家 45
經貿 45
失業問題 45
CEO 45
結構 45
焦點 45
選民 45
製造 45
有助 45
故事 45
孩子 45
分配 45
藍燈 45
預言 45
午餐 45
老人 45
客戶 45
打工 45
意願 45
過關 45
情勢 45
商業 45
現象 45
英文 44
傳產 44
陸股 44
削減 44
科大 44
印尼 44
不佳 44
周年 44
中產階級 44
智慧 44
考慮 44
周四 44
學校 44
奧運 44
人事 44
重回 44
耐久 44
投顧 44
透過 44
分享 44
返鄉 44
不斷 44
中央 44
最慘 43
警報 43
尾牙 43
彈性 43
日股 43
校園 43
救濟金 43
放緩 43
標的 43
思考 43
財務 43
觸底 43
門檻 43
一樣 43
動盪 43
餐飲 43
代表 43
加強 43
工資 42
高中 42
尹啟 42
逾成 42
遊民 42
權益 42
高學歷 42
提振 42
升溫 42
匯豐 42
高市 42
亞太 42
促進 42
肯定 42
愛爾蘭 42
股災 42
取消 42
澳元 42
萬美元 42
每年 42
出爐 42
組合 42
基金會 42
環保 42
請領 42
側寫 42
選戰 42
研發 42
主權 42
充電 41
概念 41
併購 41
幫助 41
轉向 41
房屋 41
買點 41
組合分析 41
統一 41
向上 41
變化 41
年度 41
喊話 41
看待 41
朝野 41
打敗 41
縣市 40
招募 40
主流 40
一定 40
大關 40
皮書 40
奢侈 40
金融市場 40
美債 40
尋找 40
每人 40
創下 40
熱門 40
石化 40
看法 40
重大 40
標準 40
工人 40
競爭 40
崛起 40
不敢 40
交易 40
巨人 40
真的 40
新加坡 40
倒閉 40
政績 40
電腦 40
老師 40
終結 40
融資 40
公司債 40
月份 39
確定 39
快訊 39
兩個 39
基層 39
工會 39
中小型 39
教師 39
看到 39
達成 39
減碼 39
部門 39
還要 39
嚴峻 39
四大 39
革命 39
政經 39
轉職 39
出走 39
紛紛 39
檢討 39
轉強 39
參加 39
加入 39
低利 39
新視野 39
努力 39
美歐 39
運動 39
服站 39
福利 38
共識 38
快速 38
壽險 38
租金 38
行業 38
堅持 38
配置 38
每月 38
瞭望 38
父母 38
義大利 38
學歷 38
完全 38
電視 38
一次 38
ECB 38
更要 38
開講 38
募款 38
理事長 38
友達 38
藝術 38
方式 38
單月 38
缺工 38
法案 38
跡象 38
甚至 38
成效 38
加州 38
中概 38
很大 38
不怕 38
課程 38
精品 37
引進 37
成熟 37
四國 37
分析 37
春節 37
減產 37
年率 37
成果 37
機車 37
邁向 37
學習 37
英鎊 37
效果 37
持平 37
聯合 37
沒頭路 37
總經理 37
抗爭 37
發放 37
國人 37
詐騙 37
大量 37
比率 37
債信 37
民生 37
變成 37
台大 37
離職 37
逼近 37
作戰 37
速度 37
兩大 37
新竹 36
來臨 36
選情 36
第二季 36
將成 36
矽谷 36
尚未 36
強彈 36
推升 36
好時機 36
體質 36
安倍 36
盈餘 36
有效 36
只能 36
社區 36
桃園 36
巴菲特 36
外銷 36
只要 36
因此 36
落差 36
區域 36
餐廳 36
富豪 36
過度 36
怎麼 36
權證 36
立院 36
微型 35
格局 35
危險 35
近期 35
上修 35
專案 35
精神 35
中華 35
下台 35
淮南 35
自救 35
小孩 35
券商 35
咖啡 35
強化 35
熱錢 35
次貸 35
謹慎 35
獎金 35
盧比 35
最好 35
出貨 35
文化 35
就業人數 35
事件 35
千人 35
回穩 35
電影 35
周線 35
狀況 35
家暴 35
富蘭克林 35
為何 35
通膨率 35
實習 35
難以 35
關門 35
協議 35
台積電 35
女兒 35
董座 34
居高不下 34
縮小 34
延續 34
蕭萬長 34
排名 34
逆轉 34
如果 34
國泰 34
逐步 34
低利率 34
落網 34
菁英 34
文創 34
FTA 34
劉揆 34
營建 34
真正 34
本報 34
高檔 34
大舉 34
連鎖 34
招商 34
商辦 34
書摘 34
完成 34
進一步 34
不少 34
公投 34
打擊 34
年金 34
困難 34
產值 34
北京 34
話題 34
透露 34
定期 34
爆發 34
難關 34
依舊 34
延後 34
模式 34
荷包 34
飯店 33
青睞 33
股利 33
萬點 33
恐慌 33
參與 33
牛肉 33
不好 33
蔓延 33
二度 33
上市 33
兄弟 33
汽車業 33
澳幣 33
波及 33
一點 33
陰霾 33
方向 33
結合 33
損失 33
園區 33
時論 33
臨時 33
表態 33
站上 33
經部 33
鋼鐵 33
成屋 33
治安 33
如今 33
盤整 33
三成 33
LED 33
一半 33
美上 33
接單 33
其他 33
季增 33
富人 33
全台 33
一片 33
迷思 33
歐洲央行 33
探索 32
進修 32
勞動部 32
執行 32
白宮 32
忠瑞 32
人氣 32
本季 32
陸客 32
收費員 32
遊行 32
港股 32
非農 32
陳沖 32
溫暖 32
召開 32
陸以 32
時評 32
限制 32
購屋 32
工程 32
金融股 32
包括 32
一家 32
正在 32
定額 32
運將 32
看台 32
舉債 32
採購 32
快樂 32
搶手 32
百年 32
可能性 32
回檔 32
多空 32
離婚 32
急凍 32
取代 32
不易 32
看衰 32
美政府 32
看淡 32
業界 32
潛力 32
ING 32
豪宅 31
形成 31
生命 31
飆漲 31
止跌 31
扭轉 31
賣壓 31
綠能 31
綠色 31
匯價 31
盤中 31
窮人 31
合併 31
美林 31
承諾 31
概念股 31
低薪 31
助學 31
贏家 31
還會 31
花錢 31
被迫 31
國民年金 31
碩士 31
搶進 31
反轉 31
舉辦 31
預計 31
光電 31
風向 31
升級 31
地球 31
走揚 31
上海 31
時候 31
看漲 31
金管會 31
區間 31
建商 31
重創 31
短缺 31
立即 31
埃及 31
安全 31
安心 31
其中 31
考量 31
攜手 31
難題 31
戰爭 31
第三季 30
地區 30
擴大內需 30
流失 30
公民 30
初領 30
討論 30
實力 30
解讀 30
心態 30
找回 30
上工 30
匯市 30
庶民 30
唯一 30
庫存 30
進口 30
便宜 30
無奈 30
真相 30
農業 30
休假 30
美日 30
科技人才 30
第三 30
夫妻 30
越來越 30
紅包 30
主軸 30
態度 30
加值 30
顧問 30
傳統 30
航空 30
建言 30
降溫 30
巴黎 30
調薪 30
清寒 30
倒退 30
脫離 30
聯邦 30
將是 30
綜合 30
一起 30
走向 30
關係 30
同意 30
最差 30
不保 30
連個 30
之後 30
下探 30
不得 29
上班 29
東協 29
規畫 29
落實 29
自由 29
小心 29
雇用 29
不了 29
新政府 29
中市 29
享受 29
培育 29
服貿 29
上限 29
地位 29
總部 29
近年來 29
轉機 29
生存 29
加拿大 29
正面 29
葡萄牙 29
不利 29
四小龍 29
令人 29
就職 29
部位 29
報導 29
應聲 29
送暖 29
關心 29
成績 29
買超 29
萬戶 29
頭路 29
主因 29
背後 29
不願 29
資遣 29
主委 29
缺乏 29
無感 29
出發 29
低檔 29
開創 29
新興國家 29
勢力 29
起薪 29
已經 29
案例 29
省錢 29
近成 29
信用卡 29
供應鏈 29
千億 29
燈號 29
ISM 29
實現 28
因為 28
失衡 28
增聘 28
減支 28
正義 28
一路 28
產學 28
依然 28
很多 28
南科 28
一步 28
增至 28
控制 28
進駐 28
技職 28
飆升 28
預算赤字 28
大通 28
國債 28
代工 28
難過 28
韓元 28
迎接 28
資深 28
美食 28
專訪 28
符合 28
保護主義 28
納入 28
到底 28
惠譽 28
每股 28
連年 28
造勢 28
獲救 28
購物 28
勞團 28
停止 28
全力 28
生產力 28
愈來愈 28
關卡 28
張忠謀 28
表決 28
展開 28
食物 28
談判 28
苗栗 28
耶誕 28
國道 28
五大 28
瑞銀 28
經濟體 28
開工 28
銀行業 28
機械 28
稅收 28
原因 28
無力 28
書訊 28
瑞典 28
個股 28
發生 28
原民 27
一旦 27
工具機 27
里長 27
DRAM 27
感受 27
應該 27
不致 27
非洲 27
貿易逆差 27
願景 27
適用 27
條例 27
百點 27
產業外移 27
低價 27
重生 27
財測 27
周五 27
退出 27
零售業 27
去年同期 27
永續 27
回來 27
獎勵 27
時薪 27
兒童 27
季線 27
工業區 27
辯論 27
年增 27
左右 27
嘉南 27
淪為 27
股息 27
政見 27
大中華 27
暴跌 27
進軍 27
全美 27
課稅 27
型基金 27
登陸 27
IC 27
龍頭 27
本土 27
倍增 27
滿意度 27
放款 27
不必 27
簽署 27
處理 27
省思 27
通報 27
特色 27
過年 27
結果 27
中科 27
規劃 27
能否 27
學院 27
原住民 27
台積 27
爸爸 27
觀望 27
多項 27
力量 27
管中 27
外界 27
歡迎 27
抗跌 27
修至 26
過後 26
高層 26
中東 26
拉高 26
責任 26
榮景 26
人知 26
民意 26
湧入 26
收購 26
善用 26
正確 26
發酵 26
葛老 26
上攻 26
流浪 26
理想 26
當選 26
流入 26
博文 26
開課 26
奇蹟 26
提早 26
名師 26
一度 26
恐將 26
受理 26
僱用 26
低接 26
多少 26
活力 26
對於 26
回收 26
做好 26
芬蘭 26
訊號 26
失敗 26
亮點 26
學童 26
北市 26
看盤 26
找頭路 26
消失 26
憂鬱 26
罷工 26
民怨 26
雙雙 26
EPS 26
萬輛 26
追求 26
年終獎金 26
飆高 26
衝突 26
圓夢 26
中信 26
軟體 25
布希 25
顧客 25
啟示 25
期間 25
角色 25
一把 25
利差 25
宏達 25
鴿派 25
職業 25
教授 25
打破 25
學員 25
銷量 25
中小 25
經長 25
加快 25
就服 25
變天 25
翻轉 25
已成 25
緩慢 25
講座 25
階段 25
溝通 25
難逃 25
渣打 25
桑默斯 25
大專 25
增溫 25
發表 25
歷年 25
看市 25
票選 25
表揚 25
第一季 25
應徵 25
最長 25
一成 25
分批 25
高薪 25
候選人 25
回到 25
消費力 25
得主 25
優質 25
現實 25
法則 25
領袖 25
何時 25
推手 25
恐陷 25
社工 25
預料 25
零利率 25
比較 25
恐難 25
取得 25
走跌 25
總統大選 25
十大 25
漫談 25
數位 25
注意 25
股匯 25
下鄉 25
本益比 25
儲蓄 25
替代 25
呼籲 25
延至 25
報酬率 25
沉重 24
達到 24
不畏 24
兩岸關係 24
針對 24
年減 24
預警 24
理性 24
借鏡 24
年薪 24
今天 24
偏多 24
北美 24
起色 24
好萊塢 24
苦日子 24
紐約時報 24
力挺 24
龐大 24
白領 24
新台幣 24
經理 24
人人 24
吳敦義 24
女友 24
工讀 24
卡債 24
至今 24
竹市 24
東京 24
全家 24
出來 24
兩黨 24
幫忙 24
最糟 24
食品 24
心情 24
增強 24
不安 24
打房 24
回饋 24
周一 24
培訓班 24
挽救 24
啟示錄 24
五年 24
國光 24
雖然 24
除了 24
今日 24
新北市 24
國科會 24
民主 24
首席 24
點滴 24
熱潮 24
謝國忠 24
體驗 24
跳票 24
那麼 24
依賴 24
求職者 24
系統 24
大摩 24
來自 24
重整 24
施羅德 24
新春 24
聯手 24
公平 24
重視 24
半數 24
對症下藥 24
再創新高 24
峰會 24
介入 23
天堂 23
鴻海 23
搶攻 23
還在 23
平價 23
籠罩 23
連升 23
工程師 23
官方 23
租屋 23
NABE 23
保留 23
脫貧 23
培養 23
憂慮 23
房產 23
微軟 23
現代 23
不過 23
轉戰 23
災民 23
旅遊 23
管制 23
貧童 23
關切 23
低估 23
展現 23
基隆 23
結婚 23
繁榮 23
掌舵 23
開店 23
求助 23
邊緣 23
疾呼 23
高等 23
升破 23
一個月 23
即將 23
一場 23
強制 23
旺旺 23
上網 23
雲端 23
領軍 23
宜蘭 23
矚目 23
亞幣 23
工具 23
增成 23
小組 23
上調 23
作品 23
道歉 23
政黨 23
分類 23
合理 23
觀測 23
百億 23
缺口 23
走高 23
參選 23
等待 23
不知 23
有撐 23
前進 23
台新 23
生計 23
回應 23
風潮 23
說話 23
高階 23
土地 23
投保 23
頻傳 22
勝出 22
農民 22
不大 22
招生 22
百貨 22
心事 22
搞好 22
技能 22
勞動力 22
青少年 22
自我 22
兩成 22
單位 22
資方 22
呈現 22
願意 22
設備 22
網友 22
第四季 22
開盤 22
南方 22
連周 22
單日 22
縮短 22
促銷 22
末日 22
救助 22
等級 22
兼差 22
扶助 22
世銀 22
金援 22
租稅 22
不僅 22
帶頭 22
挹注 22
雙贏 22
避開 22
謀職 22
突圍 22
開幕 22
新政 22
小型 22
準會 22
瞄準 22
增稅 22
回家 22
VS 22
馬上 22
鐵飯碗 22
驚人 22
將在 22
溫家寶 22
一般 22
房地產 22
股東 22
脫歐 22
容易 22
選票 22
法律 22
人頭 22
PIMCO 22
薩科奇 22
所稅 22
陸續 22
期許 22
貢獻 22
調高 22
捷運 22
之道 22
非農業 22
氣氛 22
專長 22
補漲 22
凸顯 22
經費 22
一種 22
連降 22
羅姆尼 22
效益 22
節能 22
評比 22
評論 22
國銀 22
上吊 22
小幅 22
民主黨 22
名額 22
兩難 22
購買 21
錢進 21
喊進 21
西方 21
揚升 21
月光 21
麥肯錫 21
不用 21
高風險 21
面試 21
回響 21
高科技 21
就業率 21
雪上加霜 21
自然 21
同胞 21
洗牌 21
店面 21
命運 21
現場 21
第名 21
空頭 21
退稅 21
SPA 21
這樣 21
不想 21
二月 21
超低 21
反而 21
梅克爾 21
安定 21
警方 21
配合 21
車廠 21
南市 21
台韓 21
一代 21
痛批 21
隨著 21
線上 21
竹縣 21
生意 21
歇業 21
TPP 21
我國 21
周三 21
法規 21
分別 21
這是 21
也將 21
千元 21
之一 21
思維 21
出手 21
分紅 21
跌至 21
看升 21
內部 21
恐成 21
開辦 21
正式 21
臨時工 21
特別 21
領導 21
由於 21
房子 21
最壞 21
正常 21
被捕 21
腰斬 21
立場 21
立法 21
催生 21
反應 21
貨櫃 21
麥當勞 21
首長 21
物價指數 21
發現 21
奏效 21
民心 21
保單 21
特納 21
恐怕 21
凍結 21
和平 21
一月 21
失去 21
借錢 21
非法 21
鷹派 21
動力 21
永豐 21
緊急 21
緩步 21
低收入 21
演說 21
解析 21
利益 21
領域 21
精選 21
了解 21
宣示 21
援手 21
新一波 21
僵局 21
營養 21
提案 21
看不到 20
職涯 20
獲得 20
關稅 20
再造 20
晶片 20
不減 20
證明 20
交流 20
綠化 20
率先 20
記者 20
分行 20
公職 20
負責 20
金屬 20
震撼 20
萬靈丹 20
感動 20
人壽 20
均衡 20
家長 20
上季 20
花蓮 20
春燕 20
中間 20
自願 20
所得稅 20
情緒 20
終止 20
國外 20
高度 20
悲歌 20
奇美 20
六大 20
之冠 20
不明 20
修法 20
退休金 20
鄉鎮 20
拯救 20
儘管 20
文憑 20
司機 20
檔案 20
春天 20
溫馨 20
臺灣 20
初次 20
解套 20
不得不 20
執政黨 20
護盤 20
報佳音 20
大餅 20
出路 20
協定 20
柏林 20
對立 20
國發 20
停擺 20
接軌 20
唱旺 20
這些 20
普遍 20
無薪 20
集體 20
單周 20
抗通 20
版圖 20
教部 20
檢視 20
登記 20
降幅 20
東歐 20
助理 20
下挫 20
變革 20
擇優 20
直逼 20
阻礙 20
當道 20
太陽 20
分歧 20
創作 20
常態 20
紅利 20
拒絕 20
失靈 20
日盛 20
投機 20
Google 20
發債 20
市集 20
進用 20
美術 20
陰影 20
便當 20
條款 20
重申 20
垃圾 20
配套 20
信義 20
助人 20
競選 20
超出 20
行竊 20
選前 20
在家 20
雷曼 20
基本 20
四年 20
正夯 20
楊秋興 19
直接 19
人行 19
再創 19
解雇 19
新年 19
夢魘 19
求才 19
台灣郎 19
中彰 19
牛年 19
轉進 19
母親 19
尋短 19
中長期 19
台塑 19
二代 19
訊息 19
做起 19
職訓班 19
貿易赤字 19
升格 19
另類 19
行政 19
回暖 19
已有 19
停工 19
這個 19
尤其 19
急單 19
障礙 19
最多 19
三個 19
開張 19
位數 19
競賽 19
恐嚇 19
諾基亞 19
人潮 19
新車 19
用心 19
選股 19
南投 19
利用 19
夢想 19
籌碼 19
九空 19
契約 19
本月 19
根本 19
傳真機 19
綜所稅 19
購債 19
以及 19
日子 19
利息 19
不討海 19
家電 19
減半 19
首日 19
經濟危機 19
終於 19
非常 19
利基 19
核四 19
說法 19
揚言 19
加稅 19
科學園區 19
賣場 19
豐田 19
訴求 19
超跌 19
高漲 19
過剩 19
失望 19
對話 19
頂級 19
辦理 19
玻璃 19
合庫 19
日商 19
聯合國 19
經建 19
評價 19
加工 19
PPI 19
座談 19
第個 19
暫緩 19
拓展 19
電價 19
因斯 19
擁有 19
心理 19
打開 19
網站 19
都市 19
經濟部 19
沃爾瑪 19
接近 19
雙漲 19
十攤 19
後塵 19
做出 19
性通 19
營業 19
緊盯 19
員警 19
吸睛 19
家計 19
國營事業 19
莫忘 19
激烈 19
明天 19
轉正 19
陷阱 18
股本 18
軍公教 18
搶人 18
履歷 18
大車 18
五月 18
州政府 18
反攻 18
日月 18
家人 18
底特律 18
律師 18
陽光 18
外籍 18
辦公室 18
知識 18
死亡 18
拍板 18
美麗 18
二戰 18
父親 18
肥貓 18
電子業 18
專論 18
牢飯 18
天王 18
解除 18
後續 18
美容 18
首場 18
待業 18
參院 18
擁抱 18
殺人 18
資料 18
相當 18
效率 18
理論 18
英特爾 18
報稅 18
更好 18
阿根廷 18
旅館 18
外移 18
尋求 18
共同 18
代價 18
點亮 18
大規模 18
談起 18
發行 18
重拾 18
短空 18
彩券 18
當心 18
屏東 18
英宗 18
創近 18
成交量 18
降價 18
模範 18
丟飯碗 18
救急 18
當紅 18
滑落 18
專線 18
重演 18
關閉 18
萬名 18
出招 18
諾貝爾經濟學獎 18
主導 18
世紀 18
自有 18
論析 18
跳樓 18
苦撐 18
落後 18
資格 18
管道 18
重啟 18
跌深 18
八月 18
稱霸 18
步入 18
星國 18
綠營 18
挪威 18
新閣 18
新人 18
幾乎 18
PC 18
就算 18
選項 18
公僕 18
有錢 18
生機 18
爆紅 18
藥方 18
景氣衰退 18
難看 18
自信 18
招手 18
獻策 18
定位 18
基測 18
安置 18
醫院 18
夜市 18
生產線 18
運用 18
勞力 18
企業主 18
教室 18
猛藥 18
似乎 18
探討 18
男性 18
起飛 18
至歲 18
地圖 17
故鄉 17
墨西哥 17
錯誤 17
可期 17
財政赤字 17
總監 17
三星 17
加重 17
說明會 17
私募 17
增近 17
魔咒 17
良機 17
過熱 17
周六 17
目標價 17
原油 17
再現 17
諮詢 17
吸引力 17
內容 17
兼職 17
減輕 17
難民 17
星光 17
尾聲 17
聯電 17
無業 17
搶錢 17
總會 17
重振 17
來台 17
大戶 17
彰化 17
結構性 17
勇敢 17
坦言 17
本金 17
熄燈 17
受益 17
九月 17
期中 17
不成 17
通路 17
差距 17
王品 17
吃香 17
組織 17
告別 17
倒數 17
身心 17
外匯存底 17
加溫 17
農村 17
得到 17
證所稅 17
主張 17
辭職 17
起訴 17
歹年 17
稅改 17
強烈 17
漫遊 17
告急 17
時艱 17
四月 17
批評 17
諾貝爾獎 17
持穩 17
流行 17
順利 17
行庫 17
紓解 17
觀光客 17
逾萬人 17
主題 17
輕鬆 17
感覺 17
較前 17
浪費 17
恐爆 17
雙雄 17
好壞 17
十月 17
之前 17
商用 17
理由 17
不當 17
美德 17
兼顧 17
熱絡 17
房仲 17
放棄 17
繳稅 17
倒債 17
全數 17
沉淪 17
發動 17
暑假 17
郵局 17
並非 17
開工率 17
少子化 17
最愛 17
朋友 17
應用 17
不確定性 17
預售 17
大道 17
認同 17
急難 17
出頭天 17
偏低 17
魅力 17
年期 17
已過 17
最低工資 17
交通 17
資遣費 17
民國 17
專題 17
學用 17
捐款 17
重傷 16
提名 16
直航 16
股漲 16
動向 16
示威 16
油金 16
流動性 16
拉丁美洲 16
聘僱 16
費用 16
防治 16
固定 16
德拉吉 16
研究所 16
估計 16
胡志強 16
巴克萊 16
大事 16
壞帳 16
遊客 16
掀起 16
中期 16
報考 16
發揮 16
暫停 16
舉行 16
汽油 16
遭殃 16
指期 16
東亞 16
高出 16
美聯 16
難度 16
降到 16
市民 16
養家 16
截止 16
上任 16
五成 16
義賣 16
徵人 16
蔡衍明 16
紡織 16
加班 16
癱瘓 16
乏力 16
對象 16
觀光業 16
向下 16
強盜 16
越南 16
南歐 16
成形 16
酒後 16
蠢動 16
漲價 16
正是 16
中長線 16
婦人 16
主動 16
長榮 16
底部 16
亞馬遜 16
一封信 16
後悔 16
使得 16
之外 16
首位 16
自由化 16
自焚 16
之間 16
致富 16
洛斯 16
這麼 16
短期內 16
走弱 16
開心 16
郭台銘 16
他山之石 16
早安 16
攤販 16
不妙 16
時尚 16
歷經 16
大樓 16
波段 16
超乎 16
美第季 16
習慣 16
號召 16
新制 16
法拍 16
帶領 16
免稅 16
包裝 16
大戰 16
知道 16
外國 16
預告 16
占領 16
同業 16
營造 16
政客 16
市值 16
儘速 16
連季 16
貧戶 16
適合 16
揭曉 16
紅燈 16
連跌 16
將再 16
心境 16
逆境 16
通用 16
內外 16
瓦斯 16
寄望 16
喊卡 16
興起 16
自動 16
青創 16
為主 16
焦慮 16
列車 16
一天 16
不准 16
聯博 16
周二 16
深入 16
教練 16
活絡 16
冠軍 16
後遺症 16
爸媽 16
點名 16
跌勢 16
氣勢 16
怒吼 16
個人所得 16
犯罪 16
一波 16
動態 16
微升 16
中秋 16
NB 16
每個 16
存款 16
瘋狂 16
三年 16
居民 16
地下 16
出籠 16
烏雲 16
電信 16
單車 16
回補 16
務實 15
工總 15
防禦性 15
汽柴油 15
三月 15
剖析 15
定存 15
強棒 15
夫婦 15
校長 15
俄股 15
罕見 15
淨流入 15
攻擊 15
溫飽 15
人權 15
零組件 15
分散 15
漲成 15
淘金 15
IPO 15
台東 15
造就 15
力推 15
協調 15
傳奇 15
球員 15
經改 15
哪裡 15
第一步 15
南縣 15
幾年 15
舞台 15
新北 15
必要 15
商店 15
小英 15
營業額 15
留住 15
狂潮 15
休學 15
WTO 15
利茲 15
落幕 15
不但 15
索羅斯 15
入市 15
比例 15
幾個 15
富邦 15
學術 15
美上季 15
兩樣 15
膨脹 15
州長 15
招考 15
高油價 15
七月 15
刪減 15
休閒 15
政權 15
恐怖 15
回跌 15
中油 15
一直 15
重心 15
持刀 15
四起 15
MSCI 15
聲浪 15
知名 15
重現 15
近個 15
產業界 15
正職 15
何在 15
經常性 15
如此 15
產險 15
外商 15
職棒 15
少年 15
不容 15
礦業 15
同期 15
每天 15
失守 15
選擇權 15
南台 15
收紅 15
贊成 15
主計 15
健全 15
漸入佳境 15
加大 15
地震 15
野村 15
件數 15
房仲業 15
最具 15
滿意 15
每戶 15
要錢 15
私校 15
混亂 15
失色 15
委內瑞拉 15
冰島 15
通訊 15
星巴克 15
名人 15
惡夢 15
買進 15
連莊 15
國安 15
定調 15
紐西蘭 15
擔憂 15
更是 15
全額 15
華府 15
淨利 15
陸企 15
亞銀 15
志工 15
失血 15
一季 15
發威 15
金融機構 15
騎士 15
破滅 15
新書 15
總處 15
下調 15
擠爆 15
熱賣 15
干預 15
淨值 15
適當 15
意見 15
判刑 15
錄取率 15
北歐 15
創紀錄 15
貧富 15
車禍 15
干擾 15
建築 15
登台 15
新生 15
英美 15
最受 15
意義 15
上門 15
否認 15
力抗 15
投票 15
中研院 15
網拍 15
列印 15
伊朗 15
翻揚 15
咬牙 15
民粹 15
掛牌 15
面向 15
把握 15
微增 15
高價 15
奪冠 15
百姓 15
辦法 15
周報 15
多來 15
教訓 15
消除 15
天天 15
恐再 15
料將 15
大台北 14
社保 14
合約 14
災難 14
年資 14
躍升 14
華航 14
比爾斯 14
年線 14
面板廠 14
明年初 14
業務員 14
期望 14
手段 14
現行 14
拿下 14
院長 14
抉擇 14
居冠 14
黃金交叉 14
閣員 14
竊賊 14
蒸發 14
台中 14
車商 14
計程車 14
嘉義 14
判斷 14
治國 14
熱情 14
裡的 14
半個 14
出線 14
追高 14
下季 14
超額 14
東南亞 14
領漲 14
即使 14
彭博社 14
目的 14
瘦身 14
公報 14
雙方 14
慎防 14
祕密 14
政壇 14
升幅 14
大於 14
陣營 14
團結 14
亮麗 14
逐年 14
荷蘭 14
悲劇 14
而是 14
行將 14
榜首 14
免驚 14
崩盤 14
階級 14
麥格理 14
幕後 14
亞債 14
達萬人 14
範圍 14
微笑 14
功能 14
產業結構 14
酒駕 14
淡季 14
複雜 14
起跑 14
躍居 14
爆滿 14
車貸 14
探底 14
響應 14
天達 14
續強 14
高房價 14
前季 14
額度 14
時刻 14
一位 14
來說 14
鄭貞茂 14
vs 14
高殖 14
美商 14
拉長 14
不見 14
審查 14
月線 14
釋職 14
延燒 14
應有 14
實際 14
朱立倫 14
窘境 14
尊重 14
老公 14
談話 14
迎戰 14
增多 14
最夯 14
保全 14
口袋 14
最強 14
生態 14
高鐵 14
絕對 14
求償 14
課題 14
逆子 14
加幣 14
高息 14
連結 14
稅率 14
學界 14
點火 14
廉價 14
趨穩 14
看多 14
仍將 14
週報 14
氛圍 14
老婆 14
周刊 14
勞工局 14
了結 14
老爸 14
轉業 14
不彰 14
貧族 14
好消息 14
逾人 14
等於 14
對決 14
不讓 14
精簡 14
減弱 14
藍領 14
分數 14
向前 14
倒閣 14
築底 14
億英鎊 14
寒風 14
靜待 14
援助 14
不錯 14
六成 14
獲獎 14
產創 14
下去 14
走下坡 14
人資 14
對手 14
共體 14
減至 14
處於 14
七成 14
現身 14
有意 14
農場 14
外銀 14
一大 14
人類 14
上課 14
新貴 14
創投 14
推廣 14
轉行 14
時期 14
桃縣 14
參半 14
公寓 14
約聘雇 14
最終 14
創辦人 14
漢堡 14
求生 14
刈包 14
總動員 14
總額 14
兔年 14
這波 14
選區 14
諮商 14
許勝雄 14
來襲 14
裝置 14
台北市 14
董事 14
每周 14
引擎 14
房東 14
大膽 14
演講 14
局長 14
當年 14
早餐 14
面對面 14
補選 14
藍海 14
南部 14
缺錢 14
風格 14
度過 14
雙重 14
雲林 14
看空 14
田園 14
代理 14
產研 14
一條 14
明星 14
備戰 14
對美 13
處境 13
房租 13
杜拜 13
環球 13
小覷 13
度日 13
餐飲業 13
江揆 13
助學金 13
蒂格 13
閒置 13
倍數 13
龍年 13
防禦 13
指引 13
億光 13
申報 13
男友 13
博弈 13
愛情 13
設廠 13
執行力 13
晶圓 13
將更 13
警局 13
態勢 13
生活報 13
欠債 13
不該 13
將以 13
否則 13
法院 13
壽險業 13
撐腰 13
困案 13
報到 13
車手 13
吸毒 13
小龍 13
消費類 13
上街 13
職務 13
德法 13
字頭 13
將會 13
四成 13
薪情 13
出席 13
酗酒 13
產業政策 13
建構 13
籌資 13
提告 13
臉色 13
體系 13
各界 13
不應 13
家事 13
銀彈 13
埋單 13
利用率 13
偏鄉 13
考試 13
服務員 13
憂鬱症 13
惡性循環 13
下檔 13
勝過 13
營所稅 13
以前 13
新貧 13
奢華 13
辭典 13
卡債族 13
烘焙 13
非典型 13
程度 13
國際化 13
揮別 13
水泥 13
股將 13
彈升 13
北部 13
佈局 13
不均 13
跳槽 13
五一 13
聲明 13
壓抑 13
卡位 13
領導人 13
續漲 13
經常 13
最小 13
助長 13
潛在 13
買家 13
六年 13
兒子 13
股海 13
具有 13
廖繼弘 13
任務 13
反擊 13
矛盾 13
中部 13
潮流 13
市場經濟 13
過半 13
撇步 13
筆記 13
作為 13
對台 13
何去何從 13
手軟 13
貧窮線 13
復活 13
集中 13
美企 13
特定 13
調幅 13
方法 13
正向 13
障者 13
人均 13
先進 13
成交 13
走軟 13
守護 13
脫鉤 13
單季 13
獎學金 13
勞參率 13
元大 13
青輔會 13
發燒 13
災後 13
衝刺 13
單一 13
碰壁 13
永慶 13
強力 13
追蹤 13
千億美元 13
開春 13
周末 13
主力 13
女人 13
職訓局 13
應變 13
轉盈 13
明確 13
費率 13
化解 13
實踐 13
月餅 13
奇異 13
展延 13
治理 13
未見 13
巨大 13
報警 13
加深 13
哲學 13
國民 13
部長 13
跑道 13
讀書 13
八成 13
注資 13
攻防 13
月減 13
北縣 13
幫人 13
傳統產業 13
買盤 13
中斷 13
NO 13
電話 13
國保 12
開出 12
救回 12
雙軌 12
支援 12
泡沫化 12
伸援 12
斥資 12
討債 12
防止 12
土耳其 12
其實 12
步調 12
營建業 12
隨時 12
法官 12
扮演 12
到來 12
挨批 12
A股 12
推薦 12
廣東 12
強度 12
相挺 12
斷炊 12
失控 12
寧可 12
一段 12
驟降 12
根據 12
緊張 12
承受 12
歐蘭德 12
放空 12
緩和 12
破紀錄 12
心靈 12
年會 12
名校 12
活路 12
增持 12
料理 12
躥升 12
國聯 12
改組 12
導演 12
星期五 12
供給 12
珠寶 12
應對 12
解僱 12
新光 12
考取 12
走升 12
大眾 12
祭出 12
靠山 12
簡訊 12
落難 12
遠東 12
顯現 12
意識 12
應戰 12
添枝 12
外配 12
婚姻 12
供需 12
扎根 12
全都 12
桑田 12
計劃 12
破兆 12
隨機 12
職能 12
店家 12
短波 12
聰明 12
看旺 12
大徵 12
動亂 12
請命 12
調節 12
齊揚 12
參訪 12
歐亞 12
隱藏 12
娛樂 12
發布 12
典範 12
回籠 12
撿便宜 12
認定 12
伊拉克 12
工藝 12
低頭 12
這種 12
照護 12
安聯 12
虎年 12
附加 12
受到 12
冷氣 12
供過於求 12
注入 12
變得 12
長照 12
確立 12
來時路 12
縣民 12
醫療險 12
之旅 12
稅務 12
柏瑞 12
淘汰 12
農曆年 12
拾荒 12
樂活 12
助陣 12
外幣 12
掛帥 12
警察 12
迫使 12
逾點 12
捐助 12
受害 12
黑色 12
美髮 12
卡奴 12
老年 12
人大 12
進而 12
存在 12
期限 12
熱銷 12
度假 12
頒獎 12
脆弱 12
華碩 12
真實 12
利率政策 12
簽約 12
唱衰 12
金牌 12
模糊 12
桃竹苗 12
王如 12
不行 12
基地 12
績優 12
山寨 12
各種 12
上萬 12
自民黨 12
陸資 12
雙卡 12
行善 12
充滿 12
任內 12
慘兮兮 12
扭曲 12
不停 12
梁國源 12
式微 12
紅盤 12
仍然 12
壯大 12
自首 12
想要 12
順勢 12
付出 12
弱勢族群 12
續航力 12
寶來 12
成員 12
壓垮 12
停業 12
兩極 12
勢必 12
破壞 12
這次 12
賣出 12
保德信 12
巨頭 12
偏高 12
分期 12
只好 12
終值 12
衍生 12
走緩 12
緩繳 12
惡鬥 12
人士 12
友邦 12
ADP 12
暫時 12
本勞 12
錄取 12
續揚 12
流出 12
多方 12
重金 12
歐肯 12
法說 12
新局 12
光環 12
晚會 12
教育部 12
數則 12
思科 12
大罷工 12
家數 12
萊德 12
採取 12
抬頭 12
兩季 12
一套 12
專家建議 12
慈善 12
原本 12
多個 12
有所 12
賭城 12
八年 12
暴漲 12
滿足 12
前途 12
每桶 12
議會 12
小額 12
民宿 12
聯發科 12
將創 12
奶粉 12
承接 12
出頭 12
失真 12
德盛 12
症候群 12
並且 12
支持率 12
詐財 12
六月 12
歐日 12
合法 12
畢生 12
國內外 12
怎樣 12
大小 12
貪腐 12
百億美元 12
道路 12
引導 12
課徵 12
日韓 12
副總 12
普考 12
搶匪 12
創史 12
拉鋸 12
生命線 12
珠三角 12
綠燈 12
航空業 12
火車 12
遲緩 12
無限 12
研擬 12
研討 12
演出 12
寒流 12
分手 12
變多 12
站台 12
同學 11
海運 11
延繳 11
褪色 11
轉趨 11
市況 11
美參院 11
男偷 11
友人 11
菜鳥 11
狀態 11
獎得主 11
怎麼辦 11
別人 11
牛市 11
無畏 11
想法 11
父子 11
賺頭 11
首創 11
強迫 11
數量 11
高捷 11
再見 11
分署 11
內政部 11
小姐 11
在職 11
不起 11
先鋒 11
配額 11
黯淡 11
保衛戰 11
訴訟 11
違法 11
窮忙 11
旭東 11
白皮書 11
打氣 11
一切 11
魄力 11
成民眾 11
地產 11
醜聞 11
老本 11
美英 11
並未 11
收斂 11
年初 11
時程 11
影展 11
型化 11
增倍 11
好好 11
女子 11
參考 11
有些 11
不管 11
擴增 11
靠攏 11
THE 11
社會局 11
衝高 11
加油站 11
澄清 11
泥淖 11
出售 11
唯有 11
對岸 11
受創 11
朗德 11
吳火生 11
天窗 11
俄國 11
受虐 11
惠普 11
眼光 11
看見 11
性侵 11
歡喜 11
貿協 11
所有 11
置產 11
邊緣化 11
勞退 11
眾院 11
養不起 11
基建 11
財金 11
強強 11
變窮 11
台電 11
把脈 11
打死 11
阿拉伯 11
大手筆 11
可達 11
暴衝 11
就醫 11
抑制 11
人選 11
李明博 11
皮包 11
後援會 11
美大 11
東方 11
臨工 11
壓低 11
取經 11
抱怨 11
進步 11
活水 11
寶華 11
燦坤 11
總統府 11
群益 11
大限 11
連紅 11
材料 11
志願 11
財源 11
審議 11
任職 11
一邊 11
轉為 11
贏得 11
減債 11
叫好 11
割腕 11
引領 11
冷靜 11
歲末 11
小鎮 11
嘉華 11
東莞 11
主辦 11
跨國企業 11
縮手 11
千點 11
計價 11
不論 11
參選人 11
減速 11
可逢 11
永久 11
求供 11
人間 11
停建 11
亮話 11
不旺 11
鋪路 11
華映 11
推案 11
育嬰 11
美國會 11
主任 11
軌道 11
七年 11
今夏 11
有解 11
程序 11
變賣 11
保一 11
低通 11
慶祝 11
大寶 11
ECF 11
封關 11
一致 11
韓股 11
大事紀 11
用人 11
萬千 11
仲介 11
看頭 11
風波 11
出擊 11
相互 11
國是會議 11
口角 11
應急 11
水電 11
JOURNAL 11
等到 11
所以 11
即可 11
預算案 11
降評 11
八大 11
廚房 11
認證 11
落跑 11
醫師 11
達陣 11
學貸 11
美將 11
萬張 11
電動車 11
送辦 11
藝文 11
右腦 11
傾向 11
利潤 11
新任 11
愈來愈多 11
合一 11
想像 11
帝國 11
多年 11
意味 11
過程 11
OPEC 11
婦聯會 11
物資 11
華電 11
高低 11
雜音 11
交易量 11
發聲 11
輕生 11
資助 11
角力 11
聲請 11
造福 11
誘人 11
大軍 11
季節 11
首重 11
難解 11
服務站 11
最優 11
急速 11
不在 11
變身 11
寵物 11
相信 11
專刊 11
風險性 11
止跌回升 11
澳門 11
釐清 11
機器人 11
黑道 11
日益 11
極大 11
深耕 11
店員 11
李克強 11
廣達 11
天使 11
希拉 11
五千 11
離家 11
績優股 11
上策 11
落空 11
特殊 11
醞釀 11
酒店 11
通貨緊縮 11
保母 11
下游 11
公園 11
撐起 11
禮物 11
先生 11
回鄉 11
可怕 11
加油 11
看元 11
宣導 11
南北 11
拿出 11
外交 11
師生 11
WALL 11
黑天鵝 11
澳紐 11
蘇貞昌 11
飛機 11
資本主義 10
當老闆 10
毛利 10
綠領 10
已達 10
發明 10
反覆 10
機械業 10
假日 10
寫下 10
美股續 10
增值 10
兆元 10
規定 10
逆向 10
西國 10
募集 10
工業國 10
攸關 10
燕子 10
支付 10
收容 10
而已 10
公所 10
外貿 10
據點 10
清潔 10
退燒 10
減資 10
開啟 10
同樣 10
負面 10
交鋒 10
居家 10
門票 10
啃老族 10
迅速 10
捍衛 10
求救 10
考生 10
按兵不動 10
受挫 10
補充 10
蔬果 10
宣傳 10
颶風 10
崩潰 10
公開 10
風災 10
日趨 10
闖關 10
忽略 10
雜誌 10
支票 10
形象 10
該國 10
叫苦 10
一人 10
國中 10
判年 10
塑化 10
耐心 10
日前 10
下來 10
老母 10
處處 10
苦惱 10
首相 10
高估 10
轉換 10
開車 10
任何 10
裕隆 10
老農 10
股權 10
亮紅燈 10
機場 10
檢舉 10
逐月 10
男人 10
還債 10
蟬聯 10
不公 10
車主 10
颱風 10
預防 10
可用 10
千餘 10
估增 10
餘額 10
五百 10
價位 10
FOMC 10
開銷 10
高級 10
局勢 10
及時 10
只會 10
就要 10
未必 10
年齡 10
開源節流 10
呼聲 10
平板 10
經過 10
暑期 10
避風港 10
輔選 10
邱鏡淳 10
絆腳石 10
浪潮 10
大同 10
然而 10
府院 10
視為 10
穩步 10
電玩 10
龍頭股 10
反撲 10
金錢 10
忽視 10
下個 10
傾聽 10
繳不出 10
即起 10
新創 10
終身 10
做法 10
未變 10
大國 10
不符 10
覆轍 10
破萬 10
跳脫 10
空屋 10
優退 10
理念 10
獨居 10
商務部 10
中古車 10
境外 10
與其 10
瞭望台 10
列入 10
買不起 10
求援 10
天價 10
大將 10
熱心 10
衝上 10
卸任 10
十足 10
打零工 10
物流 10
跨年 10
北上 10
徵收 10
寶島 10
屋主 10
熊市 10
點將 10
漲升 10
入學 10
麻生 10
護士 10
自殘 10
住宿 10
違反 10
多月 10
將有 10
抱歉 10
導向 10
波多黎各 10
貿易戰 10
作帳 10
危及 10
轉好 10
百大 10
有影 10
登錄 10
總體 10
開門 10
跨足 10
收回 10
長期投資 10
台廠 10
變動 10
長假 10
嚴苛 10
遠離 10
開徵 10
趁勢 10
傷害 10
學會 10
透視 10
相同 10
各地 10
府城 10
專班 10
稅前 10
鮭魚 10
致力 10
說明 10
腦袋 10
擔保 10
較大 10
追加 10
能見度 10
甚於 10
勞動節 10
尊嚴 10
慘敗 10
無解 10
同志 10
最少 10
恐懼 10
服務處 10
傳出 10
抓住 10
本業 10
普查 10
翻天 10
尼特 10
諾貝爾 10
路線 10
性別 10
經濟效益 10
感謝 10
減碳 10
不合理 10
正雄 10
兩頭 10
滿載 10
就業輔導 10
留在 10
認購 10
找出 10
孩童 10
拍賣 10
成就 10
控管 10
in 10
覺得 10
羅斯福 10
脫困 10
補償 10
欠佳 10
人文 10
不足以 10
考證 10
東西 10
很快 10
醫生 10
身亡 10
推估 10
會長 10
決戰 10
艱困 10
穩住 10
火車頭 10
富國 10
聲音 10
善款 10
破萬人 10
開桌 10
更加 10
老父 10
豐富 10
失婚 10
市政 10
名牌 10
庫藏 10
核電廠 10
大台 10
得獎 10
勞基法 10
有關 10
之爭 10
湧進 10
公里 10
殘障 10
濟貧 10
歧視 10
新思維 10
AI 10
未雨綢繆 10
喜歡 10
古屋 10
入列 10
家屬 10
慾望 10
中韓 10
養成 10
湧現 10
連連 10
黑洞 10
塑膠 10
冬天 10
運作 10
將達 10
檳榔 10
藝人 10
爆增 10
人心 10
作業 10
高喊 10
豪華 10
高品質 10
確保 10
謀生 10
牛氣 10
窮到 10
謝長廷 10
銷售額 10
不選市 10
驟減 10
技術性 10
她們 10
逾兆 10
曇花一現 10
交保 10
生育 10
鈔票 10
離開 10
俱樂部 10
嬰兒 10
漏洞 10
跳河 10
露餡 10
前大 10
黑暗 10
喜訊 10
放手 10
多久 10
看點 10
封測 10
少女 10
崩跌 10
沒用 10
放下 10
一項 10
過活 10
烏克蘭 10
保持 10
打底 10
治本 10
總預算 10
茂德 10
救命 10
月入 10
百分百 10
台南市 10
勇於 10
轉佳 10
趁早 10
搶客 10
專偷 10
首家 10
結訓 10
年將 9
低潮 9
漫長 9
緩漲 9
竟是 9
實在 9
缺席 9
暴力 9
來源 9
頭痛 9
消長 9
今年以來 9
旗下 9
頭號 9
清潔工 9
居首 9
課輔 9
兩種 9
不順 9
五國 9
面具 9
存摺 9
飛車 9
守住 9
克服 9
爭氣 9
將至 9
徵兆 9
時報 9
雖降 9
曲線 9
完工 9
起跳 9
強健 9
除夕 9
適時 9
廢除 9
飲料 9
簡單 9
訓練班 9
僵化 9
吃飯 9
出盡 9
長年 9
領取 9
德意志 9
擬設 9
南區 9
打算 9
勝選 9
啟用 9
福音 9
熱烈 9
緊繃 9
做事 9
MIT 9
續跌 9
單身 9
還早 9
本國 9
公主 9
走入 9
環島 9
增萬人 9
企圖 9
偏弱 9
驚奇 9
濟助 9
扶養 9
公股 9
減免 9
失利 9
財部 9
必達 9
駁斥 9
製造商 9
同月 9
開支 9
鬆口 9
客運 9
區域經濟 9
把關 9
NBER 9
償債 9
適度 9
苦哈哈 9
大盜 9
農產 9
反增 9
認識 9
周日 9
失風 9
出馬 9
技巧 9
久病 9
研議 9
平等 9
農地 9
生效 9
都將 9
病患 9
遠航 9
選手 9
新血 9
雅虎 9
外冷 9
精準 9
壓寶 9
重判 9
加把勁 9
六千 9
周錫瑋 9
數個 9
多位 9
溜滑梯 9
基期 9
音樂 9
縱火 9
刷新 9
轉弱 9
雙高 9
火線 9
台鐵 9
估值 9
威力 9
申貸 9
沒落 9
還能 9
大三通 9
持有 9
嚴控 9
拖垮 9
判賠 9
高等教育 9
岡山 9
美韓 9
困頓 9
撥款 9
富裕 9
個案 9
轉變 9
專區 9
保住 9
美好 9
協理 9
現況 9
生涯 9
總體經濟 9
委員會 9
一生 9
混沌 9
擴建 9
重貶 9
FED 9
體制 9
債高 9
色情 9
暴動 9
制定 9
沒想到 9
國情 9
二手 9
有話 9
歡慶 9
消退 9
黑幫 9
教戰 9
犯案 9
多重 9
熱線 9
確認 9
狂跌 9
舊金山 9
調查報告 9
提防 9
優良 9
犧牲 9
太早 9
鑽石 9
走低 9
罹癌 9
矽品 9
成年 9
傳承 9
科系 9
影響力 9
戰勝 9
扶植 9
供應 9
權力 9
累積 9
紅火 9
大躍進 9
ICT 9
跨國 9
寧願 9
柏南克美 9
發起 9
下海 9
勁升 9
重擔 9
行為 9
擺攤 9
分裂 9
一枝獨秀 9
冷血 9
大高雄 9
大專生 9
外包 9
新興產業 9
面子 9
半碼 9
財政危機 9
獨立 9
骨牌效應 9
賭場 9
徹底 9
寶寶 9
或是 9
大展 9
夾擊 9
家族 9
缺少 9
核能 9
願望 9
價差 9
戶籍 9
備受 9
五萬 9
配偶 9
博物館 9
主打 9
自動化 9
勇奪 9
逮人 9
一些 9
而言 9
圖利 9
號角 9
中美晶 9
立法院 9
國教 9
元旦 9
動用 9
富比 9
舒緩 9
戴爾 9
留下 9
台中市 9
國庫 9
祕訣 9
搖擺 9
難產 9
對談 9
搭配 9
變更 9
兩度 9
請求 9
發改委 9
新娘 9
害怕 9
難測 9
聯想 9
保八 9
沙國 9
論述 9
水位 9
援交 9
西進 9
暢旺 9
記得 9
口水 9
變相 9
春風 9
悲情 9
奈及利亞 9
帶衰 9
攻打 9
身上 9
儲蓄率 9
貨運 9
不高 9
名嘴 9
原則 9
研討會 9
副手 9
太郎 9
鳩山 9
提醒 9
好處 9
一味 9
修明 9
司法 9
服員 9
大亨 9
震災 9
連動 9
分鐘 9
破底 9
紅色 9
浴火重生 9
偷竊 9
克萊斯勒 9
度小月 9
菲律賓 9
美高 9
更慘 9
卻是 9
清楚 9
捐贈 9
喪失 9
電纜 9
除非 9
商家 9
僅增 9
維護 9
瓶頸 9
連環 9
企業債 9
看似 9
歹歹 9
鬆口氣 9
搶銀行 9
咖啡館 9
巨擘 9
將對 9
購買力 9
囊括 9
上演 9
台指 9
約聘僱 9
捧場 9
收費 9
見成效 9
優化 9
及時雨 9
人工 9
為家 9
環評 9
曾銘宗 9
火力 9
加倍 9
風雨 9
三部曲 9
那斯 9
收押 9
觸控 9
深度 9
人家 9
動物 9
好了嗎 9
徘徊 9
更生 9
存錢 9
瑞郎 9
大類 9
南向 9
左腦 9
提款機 9
一遭 9
聘用 9
實務 9
裁減 9
難保 9
完整 9
長達 9
華銀 9
派對 9
開打 9
及早 9
風情 9
午餐費 9
嚇跑 9
力促 9
再生能源 9
兼具 9
三重 9
就任 9
當志工 9
手續費 9
銀樓 9
繳費 9
誘因 9
好評 9
無望 9
躋身 9
價值觀 9
無人 9
過頭 9
應先 9
彈劾 9
消費信貸 9
失效 9
表達 9
於是 9
群眾 9
座談會 9
擴及 9
排隊 9
設定 9
STREET 9
買房 9
崩壞 9
小說 9
比照 9
曝光 9
安全網 9
會計師 9
戰場 9
稅負 9
IBM 9
周小川 9
複合 9
中風 9
開會 9
驚喜 9
達克 9
銀行家 9
履歷表 9
先求 9
同學會 9
獲准 9
禮儀 9
脫胎換骨 9
搶破頭 9
機遇 9
年關 9
改裝 9
創月 9
事實 9
打壓 9
首富 9
兌現 9
工作者 9
言之過早 9
服飾 9
按摩 9
兩周 8
實用 8
攻守 8
劇增 8
新內閣 8
開募 8
雙降 8
多半 8
抨擊 8
千名 8
商圈 8
農會 8
少將 8
再漲 8
證實 8
彼此 8
季節性 8
煤炭 8
大老 8
通知 8
喪禮 8
領航 8
季財報 8
達標 8
欠薪 8
嘉年華 8
產經 8
擋不住 8
挺進 8
受騙 8
技藝 8
閱讀 8
妻子 8
創傷 8
臨界點 8
有機 8
無效 8
飆破 8
將可 8
iPhone 8
廠房 8
人安 8
邀請 8
輸家 8
高通 8
去年底 8
雙親 8
凱撒 8
季調 8
智庫 8
多人 8
增資 8
防禦型 8
決議 8
沒錢 8
開拓 8
擔任 8
誠意 8
公路 8
嚴冬 8
先有 8
中壢 8
生人 8
競貶 8
恐步 8
建弘 8
下手 8
供不應求 8
太差 8
真能 8
昔日 8
政見會 8
榮耀 8
均富 8
軍方 8
APEC 8
男遭 8
擴產 8
續降 8
貼近 8
公家 8
票房 8
親友 8
流動 8
黎明 8
漲元 8
發出 8
檢察官 8
QGDP 8
可為 8
班招生 8
席捲 8
否極泰來 8
副總裁 8
不遠 8
上點 8
兩項 8
潛藏 8
販賣 8
懷疑 8
大會 8
數年 8
承認 8
買債 8
上下 8
回顧 8
發紅包 8
育兒 8
全世界 8
灣區 8
開採 8
申訴 8
改進 8
財政部 8
未除 8
碼頭 8
搶市 8
重症 8
該不該 8
浮動 8
月台 8
出生 8
升學 8
照明 8
漸趨 8
提款 8
簽訂 8
臥軌 8
速食店 8
輸出 8
有話要說 8
充實 8
垮台 8
仍為 8
打通 8
每坪 8
接棒 8
放假 8
一線 8
至個 8
原料 8
第一次 8
躁進 8
Panasonic 8
水資源 8
何不 8
亂象 8
極度 8
借貸 8
老美 8
成員國 8
解決方案 8
變好 8
困局 8
北區 8
機器 8
監督 8
仍高 8
美銀 8
將為 8
收到 8
爆料 8
別急 8
感性 8
達兆 8
五輕 8
嘉市 8
直銷 8
揮刀 8
坦承 8
大賣 8
足賽 8
冷颼颼 8
資訊月 8
項目 8
跳腳 8
新片 8
巧克力 8
自立 8
整形 8
鴛鴦 8
降低成本 8
苗縣 8
王國 8
洽簽 8
授信 8
通緝犯 8
詮釋 8
換新 8
距離 8
大獎 8
伺機 8
導遊 8
闖出 8
不墜 8
籌錢 8
搶當 8
阿嬤 8
滾滾 8
缺貨 8
百餘 8
悲慘 8
撤離 8
六輕 8
客家 8
貼心 8
證交所 8
給予 8
冷凍 8
小跌 8
連黑 8
施顏祥 8
留任 8
催化 8
智慧型 8
炒作 8
GNP 8
狂飆 8
特里 8
萬件 8
昭順 8
細節 8
輪動 8
議長 8
高官 8
公義 8
課後 8
前夕 8
劇減 8
攻勢 8
敲定 8
災區 8
捲土重來 8
陸生 8
第一槍 8
昂貴 8
財團 8
法辦 8
師資 8
日起 8
壓縮 8
認真 8
透明 8
阻升 8
完美 8
原鄉 8
短暫 8
平安 8
失蹤 8
放在 8
胡錦濤 8
氣盛 8
民宅 8
總是 8
築夢 8
上榜 8
接連 8
營業稅 8
一份 8
動搖 8
棒球隊 8
閣揆 8
換血 8
總座 8
急轉彎 8
將從 8
義國 8
良好 8
到期 8
潑冷水 8
搞定 8
永恆 8
近萬人 8
被訴 8
鄉親 8
只想 8
庇護 8
急升 8
蘇花 8
教改 8
作業員 8
臉書 8
相較 8
佔領 8
劇場 8
攀年 8
隱形 8
短多 8
群創 8
糾紛 8
雙週 8
縱火燒 8
國企 8
公用事業 8
究竟 8
攤位 8
股神 8
代言 8
通貨膨脹 8
CECA 8
掌聲 8
居住 8
貴金屬 8
偷拍 8
審核 8
接班 8
雙率 8
重擊 8
工研院 8
反傾銷 8
美下 8
通吃 8
主持 8
生育率 8
分居 8
凱道 8
慘綠 8
專利 8
網通 8
初選 8
蓄勢待發 8
女生 8
悲哀 8
之下 8
原先 8
兩極化 8
鄰居 8
兩天 8
興趣 8
農曆 8
強硬 8
雙英 8
友善 8
偉大 8
定心丸 8
地雷 8
不忍 8
邁入 8
家用 8
好事 8
大門 8
攜女 8
捐萬 8
買賣 8
衰退期 8
受傷 8
超市 8
瑞信 8
游資 8
慘跌 8
肆虐 8
口碑 8
規範 8
救世主 8
享有 8
各項 8
無助 8
拉票 8
戰後 8
消費稅 8
作收 8
迪士尼 8
恐飆 8
較佳 8
二成 8
降至個 8
敗選 8
外快 8
最近 8
盤勢 8
節儉 8
助威 8
好運 8
不及 8
踏實 8
非關 8
聽到 8
一技之長 8
週年 8
部份 8
人手 8
套房 8
並將 8
疲態 8
開學 8
驚險 8
產生 8
開班 8
記者會 8
身影 8
呼應 8
山雨欲來 8
親自 8
黨內 8
冰河期 8
李登輝 8
茉莉花 8
應屆 8
較前年 8
會計 8
充沛 8
身障者 8
味道 8
輸入 8
連漲 8
重組 8
這群 8
太高 8
美夢 8
做到 8
付費 8
歷來 8
衝破 8
反核 8
創高 8
還款 8
火燒 8
不堪 8
爆量 8
加發 8
運輸 8
微降 8
復原 8
青春 8
先機 8
客人 8
詛咒 8
網購 8
OK 8
阿富汗 8
家園 8
行程 8
從事 8
逃離 8
僅萬人 8
結業 8
埔里 8
萬份 8
三越 8
大轉彎 8
革新 8
指示 8
確實 8
波蘭 8
論戰 8
搶奪 8
開賣 8
計算 8
破天荒 8
激進 8
罰金 8
煙火 8
守則 8
李朝卿 8
TV 8
成軍 8
設法 8
重貼現率 8
滋味 8
大頭 8
耶誕節 8
得票率 8
風光 8
美今 8
均線 8
科技類 8
仍低 8
認養 8
見底 8
引起 8
更具 8
公平正義 8
三分之一 8
天然資源 8
大好 8
法斯 8
張耕綸 8
近周 8
管理部 8
施壓 8
周來 8
有起色 8
訓用 8
文學獎 8
搶先 8
大計 8
家戶 8
賭博 8
電費 8
攻堅 8
華人 8
深淵 8
收復 8
PK 8
一夕 8
凶嫌 8
作多 8
當場 8
九二 8
城鎮 8
否決 8
鐵路 8
遽減 8
無辜 8
省則 8
年輕化 8
增速 8
背書 8
失戀 8
視野 8
航運業 7
匯聚 7
預定 7
來到 7
連霸 7
旋風 7
南山 7
救助金 7
逾倍 7
氾濫 7
無家可歸 7
航運 7
重量級 7
振奮 7
模具 7
薪事 7
刷新紀錄 7
擴充 7
第一名 7
創業家 7
攤商 7
消費性 7
正大 7
手中 7
社會福利 7
剩下 7
轉負 7
反壓 7
首例 7
國慶 7
赴美 7
趁機 7
挺馬 7
鄉長 7
中型 7
估達 7
研習 7
窄門 7
亞洲版 7
上陣 7
平穩 7
連帶 7
深陷 7
區里 7
女警 7
力保 7
電視辯論 7
文字 7
化身 7
上台 7
白目 7
級債 7
揭牌 7
要角 7
節省 7
正港 7
現身說法 7
趕快 7
悶死 7
美眾院 7
帳戶 7
夏季 7
斷頭 7
監獄 7
Allen 7
指導 7
李文忠 7
之二 7
密切 7
異動 7
告捷 7
星期六 7
送醫 7
結構調整 7
重蹈 7
警惕 7
師傅 7
永遠 7
兩兆 7
美零售商 7
攀至 7
草案 7
單純 7
仍須 7
工場 7
新竹縣 7
凝聚 7
具備 7
收益率 7
廢核 7
觸及 7
研判 7
告訴 7
國王 7
媽祖 7
老翁 7
遺忘 7
大勝 7
明朗 7
飆年 7
公車 7
新莊 7
智利 7
無能 7
失序 7
辛苦 7
領頭羊 7
建築業 7
產量 7
更大 7
大生 7
狂襲 7
房地 7
不及格 7
歐洲人 7
劇本 7
還得 7
基準利率 7
受累 7
護航 7
等同 7
紛擾 7
笨蛋 7
咨文 7
以往 7
出場 7
背景 7
自由貿易 7
為宜 7
負責人 7
MOU 7
顛覆 7
能夠 7
遏止 7
存貨 7
一日 7
仍待 7
不降反升 7
普爾 7
柴火 7
精機 7
遊戲規則 7
加元 7
現今 7
慘遭 7
普斯 7
看護 7
Made 7
此波 7
LCD 7
AA 7
欣見 7
走進 7
獎助 7
弒父 7
精緻 7
還需 7
進度 7
定時炸彈 7
選秀 7
工業局 7
大城 7
嚴防 7
輪替 7
豐收 7
生力軍 7
勞保局 7
跳蚤市場 7
迴避 7
關鍵時刻 7
當鋪 7
四季 7
訪問 7
接手 7
委員 7
抵稅 7
速食 7
改選 7
市調 7
堅強 7
美國銀行 7
雲縣 7
情侶 7
搶眼 7
困擾 7
將來 7
萬多 7
感人 7
之子 7
官僚 7
怨氣 7
精密 7
詐欺 7
年省 7
會後 7
再陷 7
勞資糾紛 7
制裁 7
中南 7
簡化 7
失眠 7
健身 7
電梯 7
銷售量 7
仍難 7
待遇 7
兒女 7
生變 7
近貧 7
前提 7
的話 7
學分 7
萬家 7
設計師 7
產銷 7
釣竿 7
之火 7
我要 7
時人 7
聯會 7
策略師 7
勇闖 7
增添 7
有助於 7
報價 7
不容忽視 7
雷根 7
豈能 7
佳績 7
遭竊 7
三通 7
兒少 7
用電 7
投資氣氛 7
菲爾 7
投訴 7
貨物稅 7
炸彈 7
百日 7
求勝 7
出任 7
治療 7
圍爐 7
郭董 7
蒙塵 7
守成 7
智冠 7
觀眾 7
強制執行 7
中共 7
大人 7
割喉 7
撤守 7
贏面 7
可支配 7
區長 7
一張 7
玩具 7
削弱 7
身體 7
打折 7
娃娃 7
嚴肅 7
吊車 7
新版 7
數月 7
接任 7
再次 7
三角 7
市議員 7
感心 7
核電 7
火熱 7
億台幣 7
王道 7
傾斜 7
學士 7
移動 7
提撥 7
決心 7
建國 7
各有 7
法國人 7
企銀 7
PO 7
房貸利率 7
不淡 7
消費基金 7
策畫 7
窩心 7
參展 7
港星 7
吳中 7
喊停 7
周邊 7
重登 7
猶如 7
火種 7
促使 7
三挺 7
大使 7
廁所 7
第四 7
體檢 7
自創 7
排擠 7
日增 7
定案 7
公帑 7
小吃 7
家具 7
遺書 7
受限 7
霸菱 7
研究生 7
罷免 7
當務之急 7
交換 7
新科 7
賦稅 7
危機四伏 7
胡勝正 7
金改 7
可憐 7
效能 7
推向 7
產業鏈 7
逾半 7
致勝 7
死傷 7
旗艦 7
照樣 7
汐止 7
勒緊褲帶 7
居多 7
冒險 7
兩人 7
承擔 7
連跌個 7
第二次 7
保值 7
高職 7
步驟 7
苦戰 7
解悶 7
仍弱 7
馬德里 7
助台 7
近來 7
錢潮 7
百里 7
成數 7
風靡 7
監院 7
芝加哥 7
苦悶 7
勞方 7
百家 7
飆上 7
國防 7
變少 7
報名費 7
美國政府 7
驅動 7
農夫 7
漲跌 7
清算 7
蓋茲 7
喊衝 7
淡化 7
妄想 7
賣超 7
聲援 7
月初 7
市場需求 7
尖兵 7
防範 7
景順 7
走上 7
兩會 7
姊妹 7
會期 7
剝削 7
涵蓋 7
可見 7
缺工率 7
爆彈 7
一口氣 7
愛用 7
委外 7
帶給 7
硬著陸 7
中台灣 7
一隻 7
天數 7
滿滿 7
杯葛 7
席次 7
貧困 7
薪酬 7
青年人 7
出奇 7
芭樂 7
復工 7
難擋 7
教長 7
人才流失 7
百日維新 7
但是 7
著手 7
一段時間 7
美元兌 7
CCI 7
並不 7
復出 7
效法 7
押寶 7
展店 7
考上 7
十三 7
收傘 7
步伐 7
保二 7
手藝 7
贊助 7
全程 7
要素 7
手冊 7
殺手 7
北台 7
無意 7
節目 7
上證 7
打工族 7
台灣味 7
地主 7
女童 7
急跌 7
本田 7
憤怒 7
老鼠 7
教會 7
首務 7
滅火 7
十二五 7
托育 7
貪汙 7
見證 7
獎牌 7
權利 7
手工 7
保本 7
數百 7
部將 7
收黑 7
陣痛 7
中央大學 7
口號 7
從政 7
循環性 7
慣竊 7
歸零 7
育達 7
使用 7
鳳凰 7
站穩 7
歐陸 7
以色列 7
前名 7
廣場 7
慰問金 7
高築 7
全職 7
難賺 7
來電 7
名單 7
現狀 7
落淚 7
雙喜 7
反商 7
動工 7
國際勞工組織 7
不輸 7
蛻變 7
結盟 7
茂迪 7
假象 7
八千 7
各縣市 7
節流 7
億人 7
捨棄 7
驚魂 7
羅志明 7
年頭 7
動作 7
業主 7
資料庫 7
受制 7
祈福 7
感到 7
另外 7
油電 7
絕非 7
善意 7
貧生 7
首要 7
教學 7
坦伯頓 7
檢驗 7
共享 7
搶飯碗 7
坎坷 7
可領 7
推銷 7
看增 7
障礙者 7
請益 7
救援 7
托兒 7
搶劫 7
配套措施 7
雙虎 7
聖誕 7
金控 7
財產 7
不休 7
羅傑斯 7
神話 7
法令 7
看來 7
有個 7
進出口 7
推新 7
產官學 7
當下 7
大多 7
林毅夫 7
商情 7
只顧 7
道德 7
眼前 7
義工 7
貿易順差 7
別用 7
IT 7
叮嚀 7
招牌 7
實物 7
語言 7
炮轟 7
雇員 7
告終 7
多於 7
擴散 7
企業家 7
串連 7
殭屍 7
首投族 7
詢問 7
自助 7
最重 7
ILO 7
賣方 7
感恩 7
陶瓷 7
日常 7
新手 7
先行 7
在野黨 7
國際金融 7
周數 7
股王 7
十萬 7
KD 7
吃緊 7
恐創 7
相繼 7
兆豐 7
下一代 7
互動 7
劉宗聖 7
兩次 7
狂漲 7
台灣成 7
一堆 7
串聯 7
初審 7
刻不容緩 7
動員 7
改造 7
大刀闊斧 7
美人 7
發票 7
阻力 7
開展 7
暴斃 7
劇烈 7
衝鋒 7
停看 7
遠勝 7
評析 7
黑手 7
差點 7
母校 7
大有 7
市場機制 7
VIX 7
草莓 7
錢莊 7
創業者 7
晨星 7
富林明 7
一哥 7
酒吧 7
毒蟲 7
騙人 7
新店 7
通膨與 7
多家 7
漲多 7
英雄 7
乙級 7
人力資源 7
顯著 7
暫歇 7
激發 7
過時 7
總數 7
經歷 7
利誘 7
未降 7
Taiwan 7
凍漲 7
尾盤 7
丹麥 7
勒索 7
副總經理 7
個個 7
組團 7
漠視 7
中國崛起 7
靈活 7
遇襲 6
維生 6
葉寅夫 6
代替 6
出賣 6
卡卡 6
排休 6
穩賺 6
續旺 6
感冒 6
慶豐 6
解盤 6
行不行 6
追討 6
逮正著 6
搶嫌 6
敗訴 6
表面 6
首降 6
權值 6
參與率 6
監視器 6
空置率 6
歐非 6
薄弱 6
缺電 6
楊志良 6
失意 6
SOGO 6
警語 6
壞消息 6
高教 6
相當於 6
投產 6
黃國 6
平常心 6
大都會 6
同台 6
有點 6
幕僚 6
同仁 6
金龍年 6
凍薪 6
解禁 6
一刀 6
家庭收入 6
社長 6
大贏家 6
人妻 6
揪團 6
竊案 6
美財 6
使命 6
仁寶 6
當中 6
未婚 6
兼備 6
大富翁 6
營造業 6
戲劇 6
困窘 6
狂瀉 6
次級 6
小筆電 6
槓上 6
大受 6
葛林史 6
刷卡 6
七萬 6
一行 6
外國人 6
金融體系 6
雲林縣 6
充分 6
美恐 6
科技園區 6
展會 6
世足 6
以元 6
證券化 6
低落 6
情色 6
歐日股 6
明白 6
全靠 6
聲勢 6
藉由 6
解散 6
熱度 6
三讀 6
全歐 6
里斯本 6
辦桌 6
何以 6
反減 6
前妻 6
子公司 6
家貧 6
資訊科技 6
建業 6
年級 6
黑箱 6
風雲 6
牧師 6
橘子 6
不切實際 6
讓步 6
王金平 6
找出路 6
脈動 6
達成協議 6
對陸 6
布告 6
唱反調 6
行政院 6
西門子 6
紅娘 6
躲過 6
千個 6
償還 6
獲頒 6
得以 6
吸收 6
社保費 6
加國 6
場次 6
法治 6
固本 6
會館 6
恐讓 6
全新 6
複製 6
只為 6
千職 6
人口老化 6
柏克夏 6
旅遊業 6
初值 6
打烊 6
高標 6
一杯 6
成績單 6
學運 6
阿聯 6
張榮發 6
華南 6
醉漢 6
四處 6
工業產值 6
凱基 6
東芝 6
約聘 6
點數 6
金者 6
海外投資 6
趨嚴 6
IS 6
書房 6
專注 6
視察 6
窗口 6
店頭 6
清潔隊 6
吳志揚 6
削價 6
廚師 6
充分就業 6
未過 6
根留 6
全倒 6
艱辛 6
飆出 6
當時 6
策略性 6
以免 6
毛揆 6
貨櫃船 6
連戰 6
掌控 6
突然 6
遠高於 6
民營 6
暫解 6
江朋 6
赤貧 6
朱敬 6
派出所 6
改口 6
獎勵金 6
辛炳隆 6
破局 6
清理 6
百元 6
股為 6
翻紅 6
開高 6
投資者 6
作家 6
教導 6
貧濟富 6
大降 6
因應之道 6
補足 6
取決 6
減赤 6
鬆動 6
漲工資 6
換取 6
噩夢 6
丁予 6
不公平 6
延到 6
上市公司 6
濫用 6
你們 6
找尋 6
宿命 6
TPA 6
補習班 6
下單 6
蛋糕 6
採用 6
補助金 6
減萬人 6
自行 6
情人節 6
將破 6
民工 6
寒假 6
奇摩 6
調控 6
驚豔 6
價量 6
降元 6
偏遠 6
遊戲機 6
一身 6
遭降 6
章魚 6
季減 6
湯順魁 6
上吊自殺 6
少數 6
餐會 6
出國 6
消息 6
信念 6
業務經理 6
炒熱 6
郵政 6
換來 6
勝利 6
之光 6
不增 6
牛樟菇 6
劫財 6
猝死 6
看不見 6
毛利率 6
減量 6
印刷 6
作用 6
抑通 6
智障 6
特性 6
陽明 6
超高 6
台灣將 6
跨海 6
投票率 6
遊學 6
貴人 6
安度 6
案件 6
上膛 6
屈就 6
勝負 6
法拍屋 6
拍屋 6
渴望 6
套利 6
九千 6
泡湯 6
熱門股 6
版本 6
校方 6
鐵娘子 6
公告 6
石頭 6
重災區 6
不設防 6
陳雲林 6
人們 6
辛酸 6
肇因 6
攜子 6
大學畢業 6
母體 6
逆差 6
傻眼 6
疫情 6
外債 6
銀根 6
氣候 6
有力 6
售價 6
電力 6
通路商 6
整個 6
無懼 6
功臣 6
中職 6
減成 6
老店 6
跌成 6
健康險 6
移轉 6
護照 6
年齡層 6
紐澳 6
乾坤 6
意識形態 6
當家 6
最佳時機 6
英相 6
強攻 6
返台 6
監理 6
想不開 6
影片 6
飄香 6
殘酷 6
自身難保 6
極限 6
馬來西亞 6
不良 6
難脫 6
強心針 6
坐牢 6
富士康 6
李家 6
直言 6
棒球 6
有成 6
官邸 6
學歷者 6
將領 6
劉坤錫 6
林建甫 6
彭博 6
非傳統 6
香檳 6
東協加 6
誠信 6
遵義 6
三願 6
傳遞 6
全免 6
控股 6
賣淫 6
得利 6
當局 6
團拜 6
公斤 6
液晶電視 6
向錢看 6
心理健康 6
重摔 6
止血 6
購物中心 6
壯族 6
江宜 6
拚出 6
訣竅 6
回頭 6
衣服 6
通車 6
文宣 6
陸月 6
交易員 6
一顆 6
大餐 6
尼爾森 6
討好 6
之路 6
時點 6
準備金 6
緩解 6
執委會 6
聯袂 6
聯貸 6
單親家庭 6
評審 6
亟待 6
所在 6
特效藥 6
掃街 6
人為 6
留學 6
苦難 6
長短 6
左派 6
轉虧 6
重出江湖 6
招財 6
稻草 6
通往 6
普降 6
力守 6
斷層 6
統統 6
齊發 6
五金 6
甲骨文 6
受訪 6
繳款 6
德銀 6
心酸 6
將使 6
金馬 6
感情 6
途徑 6
務農 6
會將 6
今起 6
帶勁 6
見報 6
方便 6
遠雄 6
聘雇 6
元兇 6
罰款 6
燒死 6
奧迪 6
時間表 6
充足 6
當街 6
鄰里 6
英擬 6
柴油 6
再升 6
指控 6
弟弟 6
恐受 6
心中 6
如期 6
註定 6
停車 6
必備 6
黑人 6
墊底 6
驟升 6
沈重 6
EMBA 6
縮編 6
大馬 6
至萬人 6
突出 6
一技 6
教父 6
罹病 6
納稅人 6
英語 6
起死回生 6
短視 6
專業人才 6
超優 6
如願 6
遞減 6
八八 6
手工藝 6
小豬 6
商銀 6
極右派 6
武雄 6
高興 6
銅價 6
LGD 6
機關 6
藍批 6
籲請 6
老百姓 6
美國商會 6
家樂福 6
撐不下去 6
自主 6
哀號 6
軟硬 6
餐費 6
金鼎 6
欲振 6
無虞 6
苦民所苦 6
中美 6
助攻 6
槓桿 6
未解 6
火紅 6
副教授 6
首先 6
矢言 6
成果展 6
夥伴 6
防線 6
前個 6
飆至 6
即時 6
競相 6
住院 6
過高 6
搜尋 6
假期 6
看壞 6
稱冠 6
內熱 6
強勢股 6
很難 6
逃避 6
燈泡 6
幸運 6
到場 6
用餐 6
自貿 6
竹科人 6
子孫 6
清明 6
消弭 6
走紅 6
僅萬 6
將近 6
力爭 6
嘉惠 6
廿萬 6
書評 6
還沒 6
自家 6
情形 6
下旬 6
掏錢 6
充裕 6
競技場 6
江陳會 6
法國巴黎 6
換人 6
賓士 6
功課 6
牛轉 6
不顧 6
選將 6
延攬 6
循序漸進 6
崑山 6
同聲 6
多管齊下 6
首都 6
農民工 6
真是 6
回吐 6
居次 6
切入 6
聽障 6
自認 6
制伏 6
消毒 6
比年 6
活躍 6
門市 6
惠特曼 6
過快 6
前年 6
兩百萬 6
裁定 6
拚命 6
夏普 6
吹起 6
OL 6
球場 6
李述 6
續辦 6
花費 6
盤堅 6
辜朝明 6
拉攏 6
均價 6
訓班 6
一舉 6
特區 6
債看 6
LG 6
蘋概 6
社運 6
布朗 6
手術 6
或許 6
自保 6
沒飯 6
開刀 6
歐月 6
匯銀 6
小偷 6
上年 6
WiMAX 6
邁阿密 6
包容 6
民族 6
降臨 6
江丙坤 6
抗癌 6
上半 6
建材 6
彰顯 6
填補 6
昨日 6
過冬 6
檯面 6
環局 6
撥雲見日 6
患者 6
北非 6
國旗 6
都會區 6
連鎖店 6
增萬 6
遠見 6
搶案 6
內衣 6
企業界 6
落入 6
高雄市 6
從軍 6
穩中 6
買方 6
監控 6
需求量 6
一倍 6
太久 6
殺價 6
堪憂 6
中學 6
殺害 6
入股 6
特賣 6
點燃 6
聞訊 6
紐時 6
張慧英 6
帳棚 6
挖角 6
升勢 6
大象 6
有如 6
創世 6
拆除 6
癌症 6
同事 6
能量 6
附卡人 6
記錄 6
七大 6
角逐 6
解危 6
自強 6
知名度 6
平面 6
共創 6
尋死 6
幼子 6
降為 6
金融監管 6
巴士 6
轉彎 6
抹黑 6
難救 6
保人 6
融券 6
幸福感 6
NBA 6
各擁 6
發洩 6
利弊 6
神明 6
需求增 6
實地 6
結算 6
自滿 6
飛來 6
評級 6
警所 6
步步 6
服務中心 6
增千人 6
打出 6
中等 6
柏老 6
妻兒 6
低買 6
投身 6
合計 6
來看 6
母女 6
聯美 6
劉曉樺 6
煎熬 6
當然 6
妥協 6
降級 6
變小 6
懲罰 6
意外險 6
撒錢 6
壞球 6
第波 6
預測值 6
金飯碗 6
哥哥 6
醫藥費 6
國貨 6
普丁 6
生活費 6
招聘 6
至元 6
被騙 6
研究院 6
福島 6
仍大 6
馬桶 6
費城 6
交叉 6
第三次 6
之死 6
連假 6
抵押 6
透明化 6
將大 6
阿諾 6
月僅 6
退回 6
自食其力 6
跨越 6
時語 6
童年 6
線纜 6
逼債 6
違建 6
中有 6
再戰 6
女王 6
日通 6
保有 6
當頭 6
送禮 6
略增 6
農藥 6
上線 6
太平洋 6
明日 6
管理系統 6
帶著 6
同類 6
會員 6
回報 6
瀰漫 6
還可 6
獵人 6
奢侈品 6
頂尖 6
密集 6
保證金 6
當兵 6
中鋼 6
因果關係 6
勢在必行 6
警民 6
房客 6
差異化 6
消費市場 6
施振榮 6
白米 6
堪慮 6
七千 6
解藥 6
月亮 6
轉折 6
停產 6
人恐 6
估將 6
德月 6
鋒裕 6
最猛 6
方面 6
歐企 6
清廉 6
約旦 6
意見分歧 6
清單 6
邁進 6
第高 6
苗栗縣 6
不爽 6
農產品 6
密碼 6
凍未條 6
多元化 6
其餘 6
出獄 6
貶角 6
玉米 6
傲視 6
日航 6
亞高 6
台幹 6
收成 6
架構 6
民代 6
禍首 6
紐幣 6
空轉 6
活化 6
位於 6
順差 6
植物 6
大買 6
紀律 6
撐不住 6
老化 6
木工 6
大風 6
台灣會 6
導入 6
愛台灣 6
胡仲英 6
入伍 6
回台 6
陸資來 6
保健 6
低調 6
真愛 6
今明兩年 6
建教合作 6
身價 6
發電 6
紙上 6
遊艇 6
陶冬 6
貪婪 6
後勁 6
優選 6
安排 6
具體 6
西裝 6
平均年齡 6
腦筋 6
世運 6
浩劫 6
熱愛 6
存保 6
休耕 6
輸給 6
包養 6
中區 6
尤努斯 5
不死 5
自身 5
民怨沸騰 5
好幫手 5
廣鎵 5
熄火 5
領風騷 5
Chen 5
擂台 5
出門 5
沒人 5
從寬 5
違規 5
留強 5
弱化 5
入聯 5
KPMG 5
旅客 5
公司員工 5
將跌 5
首屆 5
突尼西亞 5
之春 5
始終 5
生死 5
好匯 5
盲目 5
政綱 5
轉往 5
過勞死 5
首獎 5
兒虐 5
救災 5
製藥 5
風控 5
師法 5
彷彿 5
鎖國 5
不需 5
致詞 5
瀕臨 5
顏色 5
鐵礦砂 5
歐銀 5
市議會 5
估價師 5
光明 5
頹勢 5
竹東 5
技工 5
台語 5
出資 5
廣徵 5
二線 5
溫室氣體 5
意謂 5
逃亡 5
發財 5
因而 5
運轉 5
補稅 5
苦果 5
達個 5
大災難 5
IEA 5
看看 5
年半來 5
輕稅 5
微調 5
大立光 5
下波 5
開倒車 5
產油 5
宣告 5
買主 5
意涵 5
通緝 5
立功 5
名列前茅 5
性格 5
來勢洶洶 5
修改 5
搶單 5
閔台灣 5
恐攻 5
高利貸 5
新年新 5
搶食 5
電聯 5
勇者 5
恐使 5
會計年度 5
製程 5
高掛 5
僅成 5
倫理 5
空單 5
嚴謹 5
鋼價 5
食堂 5
直落 5
高齡化 5
曹啟 5
大哥 5
液晶 5
應是 5
力挽狂瀾 5
討生活 5
妻女 5
為生 5
介紹 5
急先鋒 5
金飾 5
第大 5
接力 5
日系 5
此時 5
月將 5
破功 5
亂世 5
彩繪 5
會員國 5
三讀通過 5
全方位 5
終將 5
AAA 5
來回 5
氣息 5
一萬 5
長大 5
模擬 5
法定 5
浮濫 5
就業者 5
發包 5
回神 5
入圍 5
愛台 5
黑金 5
擬漲 5
科學家 5
商品價格 5
教養 5
愛上 5
陸克文 5
限電 5
夫人 5
變局 5
原形 5
中堅 5
無基之彈 5
昆萁 5
情人 5
不值錢 5
外流 5
那些 5
那裡 5
受訪者 5
雨露 5
近日 5
Pimco 5
仍處 5
續任 5
免談 5
月法 5
已見 5
短短 5
捎來 5
暴亂 5
任期 5
風力 5
到位 5
將陷 5
大批 5
早就 5
見效 5
簡章 5
吃老本 5
毀滅 5
貼補家用 5
大選年 5
孔急 5
成因 5
傾銷 5
前科 5
桃竹 5
建案 5
關鍵字 5
績效獎金 5
留不住 5
日企 5
退步 5
戴勝 5
路燈 5
需才 5
顯見 5
苦讀 5
三雄 5
考場 5
近千人 5
毛額 5
必要性 5
泰雅 5
婆婆媽媽 5
足球 5
信任 5
食材 5
應為 5
趨近 5
不來 5
一再 5
洪秀柱 5
太短 5
沒力 5
量縮 5
貶幅 5
永和 5
貨幣貶值 5
有效率 5
簡樸 5
不悶 5
大多數 5
算法 5
製作 5
繳不起 5
原動力 5
波士頓 5
加班費 5
習近平 5
大學校園 5
凝視 5
救火 5
大刀 5
脫軌 5
身為 5
蓄勢 5
賴家 5
想當 5
管理員 5
核災 5
只求 5
世貿 5
先發 5
上菜 5
JP 5
受刑人 5
明基 5
難有 5
小確幸 5
變大 5
煩惱 5
傅山 5
鄉林 5
空缺 5
收留 5
打入 5
大虧 5
國庫券 5
美若 5
前者 5
減班 5
股長 5
勿忘 5
總經 5
打頭陣 5
施行 5
這款 5
事務所 5
獨裁政權 5
歧見 5
硬體 5
增大 5
PCB 5
產婦 5
遠通 5
冷清 5
匹茲堡 5
台客 5
悄悄 5
近角 5
至點 5
回不去 5
財運 5
星期 5
福特 5
仍遠 5
郭彥 5
返國 5
業大 5
黑田 5
王老五 5
好心 5
月營 5
葡國 5
踏出 5
下行 5
商會 5
比賽 5
台港 5
涉及 5
印象 5
管理局 5
轉置 5
統計法 5
紀錄片 5
eTag 5
番茄 5
華美 5
徵證 5
轉移 5
崩解 5
元件 5
製鞋 5
客源 5
失言 5
換機 5
多出 5
有待 5
能源需求 5
證件 5
求職難 5
八百 5
尾隨 5
崎嶇 5
現階段 5
千億元 5
增率 5
期中考 5
大單 5
增個 5
廣播 5
再說 5
口味 5
激辯 5
相隨 5
炒樓 5
中輟 5
建中 5
本質 5
推行 5
雙星 5
總量 5
大橋 5
之虞 5
反駁 5
路上 5
櫥窗 5
本錢 5
理事 5
分工 5
批判 5
上千 5
懷孕 5
看美 5
理債 5
禁止 5
紅眼 5
續減 5
吉普賽人 5
eBay 5
收拾 5
此一 5
看齊 5
蒙古 5
政局 5
視障 5
累計 5
締造 5
老婦 5
國軍 5
擺在 5
輪漲 5
刀口 5
自付 5
一輩子 5
出新 5
新品 5
欠卡債 5
南美 5
爭相 5
支應 5
呆帳 5
育幼院 5
洩底 5
可否 5
擴編 5
鬥志 5
已到 5
給錢 5
溫泉 5
電動 5
各州 5
卓越 5
高一 5
見到 5
航線 5
新兵 5
成人 5
放送 5
絕不會 5
此舉 5
男判 5
摩擦 5
新營 5
滿天飛 5
旺宏 5
孕婦 5
改走 5
解決問題 5
善良 5
痛毆 5
脫穎而出 5
生產者 5
商業模式 5
助力 5
歸來 5
入袋 5
轉任 5
身分 5
電池 5
迄今 5
聯誼 5
折扣 5
舞出 5
紡織業 5
全開 5
改制 5
空調 5
想到 5
恐續 5
編列 5
驚悚 5
大力 5
扼殺 5
美前 5
終究 5
學位 5
遍地開花 5
同理 5
亞軍 5
興建 5
生小孩 5
尋寶 5
麥肯 5
販店 5
當今 5
發言人 5
待業者 5
硬漢 5
超值 5
花光 5
東瀛 5
中南部 5
台流 5
實習生 5
不急 5
大振 5
省長 5
激情 5
糟透了 5
扶持 5
評分 5
資本額 5
巡禮 5
停辦 5
王振堂 5
領牌 5
半年線 5
差異 5
恐慌性 5
接管 5
利器 5
Masarut 5
心動 5
主義 5
小人物 5
徒增 5
過節 5
愛的 5
研究員 5
職前 5
擊敗 5
半來 5
逆風 5
中常會 5
內憂外患 5
公營 5
拉脫維亞 5
稅制 5
彩妝 5
真道 5
緩升 5
扣除 5
哈佛 5
Markit 5
散戶 5
降稅 5
蔡其昌 5
難求 5
數位化 5
平安夜 5
勞工處 5
為盈 5
淨空 5
春燕來 5
血腥 5
信號 5
塑造 5
傑出 5
挺過 5
認售 5
深具 5
開運 5
之福 5
回測 5
糾結 5
自行車 5
存準 5
育成 5
破表 5
中港 5
怪客 5
中華車 5
參觀 5
工銀 5
愛犬 5
盡速 5
體育 5
延宕 5
開唱 5
超微 5
一流 5
宣言 5
強弱 5
若能 5
小白 5
三管齊下 5
長時間 5
模型 5
預先 5
筆電 5
溫情 5
在於 5
放眼 5
日辦 5
求生存 5
退費 5
三千 5
二房 5
遺憾 5
揚眉吐氣 5
所謂 5
縱容 5
無門 5
霸氣 5
恐破 5
數千億 5
陪伴 5
澳盛 5
綠批 5
年後恐 5
留心 5
內褲 5
秩序 5
選拔 5
兩院 5
維安 5
灌水 5
價格指數 5
雙管齊下 5
國際級 5
中低收入 5
破元 5
點燈 5
簽證 5
保險業 5
翻強 5
富通 5
難得 5
牛步 5
債權 5
可延 5
政商 5
再飆 5
導讀 5
低成本 5
精進 5
可行 5
走堅 5
端倪 5
一手 5
公升 5
用力 5
組閣 5
妹妹 5
將任 5
校友 5
重慶 5
家中 5
綁架 5
冠融 5
獨家 5
些微 5
在手 5
星幣 5
美擬 5
何必 5
還我 5
加盟店 5
經濟趨勢 5
等國 5
大廚 5
高歌 5
撫養 5
半夜 5
更為 5
數十萬 5
英人 5
中性 5
連署 5
抵減 5
供應商 5
神經 5
霸凌 5
徵文 5
楷模 5
家產 5
受雇 5
反恐 5
國力 5
尹新堯 5
貶破 5
停歇 5
任意 5
促產 5
CIT 5
逢時 5
愈高 5
求人 5
認錯 5
BMW 5
藝術家 5
對外開放 5
寬頻 5
健診 5
日立 5
擄鴿 5
卡特彼勒 5
圓山 5
點點 5
尺寸 5
點子 5
忍受 5
新訊 5
聯合利華 5
新生代 5
雇工 5
賴清德 5
續升 5
寶貴 5
貶至 5
支持者 5
睡覺 5
修訂 5
實況 5
打包 5
拉大 5
正軌 5
展覽 5
淡大 5
每日 5
培植 5
將續 5
肚子 5
雞蛋 5
一碼 5
違憲 5
尤以 5
三峽 5
能當 5
家業 5
之三 5
創貸 5
CEC 5
雙薪 5
議院 5
得手 5
常軌 5
救火隊 5
小事 5
空中 5
士氣 5
以客 5
汙染 5
難免 5
手法 5
偷吃 5
短彈 5
暖冬 5
百名 5
聲響 5
素質 5
擴廠 5
風險管理 5
洽談 5
擅長 5
雲嘉 5
氣候變遷 5
宋楚瑜 5
賄選 5
許添財 5
前所未見 5
台灣民眾 5
漂亮 5
九成 5
心得 5
觸法 5
率僅 5
大家庭 5
跌破眼鏡 5
匯損 5
名列 5
奪金 5
吃掉 5
板塊 5
泰股 5
過來 5
路透 5
一圓 5
正常化 5
生日 5
與否 5
精英 5
東森 5
最爛 5
更將 5
過分 5
復元 5
彰縣 5
過大 5
犀利 5
以後 5
之上 5
買屋 5
設立 5
不平 5
缺額 5
對不起 5
交易日 5
BERI 5
排行 5
空氣 5
排灣族 5
婚禮 5
搖籃 5
愛國 5
洩憤 5
聯合政府 5
相中 5
汰舊換新 5
處長 5
西雅圖 5
Ultrabook 5
三代 5
始作俑者 5
月續 5
主婦 5
美成 5
現金流 5
勵志 5
活不下去 5
菸酒 5
發言 5
許可 5
升破元 5
積電 5
交通部 5
潦倒 5
呼之欲出 5
趨向 5
反彈力 5
蹣跚 5
商場 5
毒犯 5
偷車 5
辛巴威 5
出身 5
被動 5
微幅 5
高分 5
交代 5
撤換 5
駐台 5
無數 5
藍天 5
零件 5
提大 5
世博 5
報復 5
穆巴拉克 5
平沼 5
打劫 5
原油價格 5
甜蜜 5
當成 5
互信 5
試辦 5
額外 5
上學 5
罩門 5
再談 5
持久 5
威而剛 5
半顆 5
立志 5
竹南 5
財神 5
謊報 5
落榜 5
致敬 5
藤雄 5
東部 5
月子 5
白吃 5
批准 5
美兩黨 5
過於 5
人車 5
朱雲鵬 5
沒轍 5
偷兒 5
流落 5
縱火犯 5
腳踏車 5
改建 5
春聯 5
艱苦 5
口紅 5
理解 5
漫漫 5
耳朵 5
大嘆 5
頒贈 5
多一倍 5
好手 5
有救 5
星港 5
阿扁 5
線型 5
觸頂 5
堪虞 5
節衣縮食 5
周記 5
亞科 5
最慢 5
誓言 5
鋼鐵業 5
難道 5
何處 5
日相 5
先救 5
熱水器 5
四川 5
包裹 5
美媒 5
裙底 5
近半 5
領元 5
家裡 5
看出 5
模組 5
國難 5
逃稅 5
騎車 5
歡樂 5
平息 5
委託 5
錢關 5
聖誕節 5
子彈 5
各類 5
力晶 5
奇怪 5
句點 5
修正案 5
笨賊 5
張盛 5
近人 5
東陽 5
藏毒 5
要當 5
收攤 5
長期抗戰 5
適應 5
柯文 5
非裔 5
立刻 5
借款 5
感慨 5
淨損 5
十八 5
指名 5
彼得 5
玩完 5
每逢 5
與時俱進 5
事務 5
桃訓 5
廝殺 5
特質 5
前夫 5
減為 5
喘息 5
股民 5
苦情 5
鐵嘴 5
將回 5
肩負 5
延伸 5
男度 5
全球性 5
保護傘 5
新世界 5
位置 5
用於 5
每週 5
劉兆玄 5
既有 5
美推 5
福斯 5
證據 5
傳捷報 5
下崗 5
小學 5
重鎮 5
殺傷力 5
時薪漲 5
貴婦 5
光學 5
同心 5
鐵腕 5
下班 5
寬限期 5
變變 5
兩層 5
選出 5
茫然 5
駕駛 5
地標 5
新天地 5
吳火 5
驚傳 5
緩不濟急 5
英脫 5
兩倍 5
平庸 5
認清 5
豐金 5
毛巾 5
卓永財 5
北韓 5
亞歐 5
研訓院 5
襲擊 5
憂喜 5
別忘了 5
提議 5
漁港 5
空城 5
起家 5
受訓 5
檢測 5
可恥 5
奪命 5
停飛 5
工商界 5
輕軌 5
界仁 5
大隊 5
竄升 5
公信力 5
成敗 5
優渥 5
一中 5
上次 5
遺棄 5
遊覽車 5
景點 5
不小 5
最旺 5
MBA 5
漸漸 5
Windows 5
角落 5
回落 5
恐有 5
改採 5
衝關 5
職校 5
十字路口 5
波波 5
烹飪 5
可低 5
越娘 5
自稱 5
眼鏡 5
動輒 5
收場 5
每位 5
查封 5
檢方 5
一觸即發 5
客觀 5
低進 5
功過 5
進出 5
無頭 5
傷腦筋 5
天后 5
澳紐幣 5
來勁 5
穩定度 5
面積 5
這回 5
曼哈頓 5
將走 5
勞局 5
人次 5
為止 5
內耗 5
解約 5
日星 5
起步 5
牽連 5
貧女 5
鍍金 5
營收將 5
廢棄 5
虛實 5
三度 5
書包 5
近百人 5
辦公 5
美亞 5
情感 5
岌岌可危 5
遭遇 5
搭檔 5
四口 5
流竄 5
三百 5
受助 5
小企業 5
可成 5
搖滾 5
錯失 5
備妥 5
無悔 5
太長 5
學堂 5
交大 5
明春 5
可增 5
拚場 5
太慢 5
達沃斯 5
將裁 5
好像 5
工商時報 5
四千 5
刺死 5
不具 5
報捷 5
逾個 5
落選 5
重重 5
錄用 5
轉嫁 5
台銀 5
聲望 5
新意 5
看跌 5
國民所得 5
恢復元氣 5
授權 5
作證 5
散文 5
金融中心 5
動機 5
凶手 5
大學校長 5
美利達 5
申購 5
永達 5
滯銷 5
公辦 5
跟隨 5
家鄉 5
屆時 5
泥菩薩 5
基點 5
嚴重不足 5
救救 5
切削 5
所長 5
處在 5
成長性 5
重手 5
挽回 5
註冊 5
鹹魚 5
一票 5
改行 5
跑腿 5
拉拔 5
內銷 5
力阻 5
尼克 5
球迷 5
幹嘛 5
平均值 5
逃生 5
認可 5
成家 5
連藍 5
親屬 5
改為 5
出脫 5
漸回溫 5
城鎮化 5
執政者 5
精神科 5
SOHOMALL 5
續聘 5
急於 5
鋼廠 5
亂流 5
第周 5
母子 5
幽谷 5
山區 5
一群 5
行員 5
美通 5
黑馬 5
棄守 5
題材股 5
華山 5
僅見 5
日薪 5
半月 5
蜜月 5
國度 5
反對黨 5
完善 5
兩碼 5
昨天 5
難熬 5
投靠 5
重要性 5
理事會 5
識破 5
步上 5
里昂 5
一金 5
復華 5
不失 5
白工 5
先前 5
磁磚 5
劇降 5
義務 5
呼喚 5
鐵馬 5
主嫌 5
少成 5
身段 5
再求 5
第次 5
光陽 5
往來 5
親民 5
新解 5
數千 5
融入 5
不沾鍋 5
更新 5
急迫 5
國電 5
傳授 5
場面 5
貝克 5
絕路 5
英業達 5
不遺餘力 5
便利 5
粉絲 5
納保 5
明哲 5
犯錯 5
阿信 5
等等 5
好日子 5
有錢人 5
自願性 5
畫家 5
張通榮 5
周轉 5
星期一 5
股份 5
基市 5
UP 5
本年度 5
風中 5
首波 5
國有化 5
將提 5
砍傷 5
鋼筋 5
仿效 5
戰將 5
債台 5
請辭 5
放任 5
黨團 5
將由 5
想想 5
攪局 5
編織 5
微弱 5
撐盤 5
餓死 5
總人口 5
變現 5
遷廠 5
同店 5
路邊 5
原來 5
力度 5
小漲 5
這場 5
公立 5
解密 5
之過 5
贖回 5
勞動法 5
