UNK 60016
UNK 34908
危機 1716
經濟 1682
全球 1168
台灣 1096
基金 1077
中國 1032
市場 955
投資 940
社論 897
企業 737
美國 710
金融 685
大陸 622
銀行 600
電視 583
美元 572
國際 568
成長 565
今日 540
年月日 531
政府 527
今年 522
亞洲 460
億美元 423
明年 413
新興 408
股市 392
專家 387
可能 377
熱門話題 376
兩岸 364
人民幣 354
風險 351
問題 347
新聞分析 346
專欄 340
產業 335
風暴 320
台股 317
央行 314
歐元 307
管理 299
獲利 298
景氣 290
復甦 285
資金 282
日本 278
未來 276
巴馬 275
外資 268
政策 267
社會 259
反彈 253
面臨 251
最大 247
可望 246
休閒 245
資產 243
國家 242
經營 239
城鄉 237
公司 236
小調 234
布局 233
新知 232
去年 229
衰退 227
平台 225
電影 224
房市 222
歐洲 221
創新 219
觀念 218
海嘯 218
心法 217
債券 215
觀點 215
持續 214
操盤 213
降息 211
指數 210
預期 210
衝擊 205
利率 203
挑戰 202
法人 202
油價 201
金融危機 198
影響 198
世界 198
希臘 195
信心 195
黃金 194
總統 194
救災 193
南韓 191
出口 190
發展 189
擴大 189
台商 188
戰略 188
美股 185
GDP 185
商機 184
安全 183
生活 182
高手 180
看好 179
政治 179
機會 179
技術 177
升息 175
災難 175
消費 173
職棒 173
次貸 172
金融風暴 168
面對 167
一周 164
補助 164
搶救 163
新高 163
壓力 163
不能 161
商品 160
合作 160
觀察 159
重建 159
希望 159
投資人 158
人民 158
員工 157
時代 157
歐盟 157
房貸 156
貨幣 156
科技 155
因應 155
品牌 153
成功 153
行情 151
處理 151
計畫 150
建議 150
出現 148
短評 148
年來 148
策略 146
環境 145
貸款 145
能源 145
開始 144
論壇 143
嚴重 143
股價 142
關鍵 141
業者 140
IMF 139
價值 139
環保 138
競爭力 138
提供 137
年底 137
提升 137
趨勢 136
加碼 136
歐美 136
腸病毒 135
積極 135
協助 134
沒有 134
集團 134
開發 133
效應 133
服務 133
如何 133
億元 132
華爾街 132
下半年 131
不會 130
中心 130
執行長 130
增加 129
自己 128
地方 128
穩定 128
工作 128
颱風 127
失業 127
預測 127
財經 127
目標 126
匯率 125
需求 125
歐元區 125
表示 124
升值 122
健康 122
防災 121
掌握 121
推動 121
認為 120
表現 120
印度 120
調查 120
學者 119
泡沫 119
災害 119
系列 119
短線 118
電子 118
操作 117
__ 117
振興 117
啟動 117
日圓 117
中華 117
第一 117
成立 117
重要 117
產品 116
收益 115
才能 115
股票 115
上海 115
交易 115
下滑 114
Fed 114
理財 113
地震 113
亞股 113
開放 113
營收 113
建立 112
風災 112
心聲 112
流感 112
價格 111
強調 111
債務 111
各國 110
消費者 110
破產 110
房價 110
歷史 110
成為 109
績效 109
一個 109
選舉 109
克魯曼 108
民眾 108
掌舵 108
準備 108
報告 108
裁員 108
融資 107
重挫 107
防疫 107
緊縮 107
入市 107
避險 107
保險 107
維持 107
提高 107
要求 107
方案 106
歐債 106
我見 106
我思 106
調整 105
高盛 105
警告 104
經理人 104
跌破 104
金融業 104
損失 104
解決 104
瞭望 103
花旗 103
震盪 103
登場 103
綜合 103
打造 103
引發 103
業績 102
加速 101
北京 101
樂觀 101
避免 101
降低 101
民進黨 101
指標 101
海外 100
廠商 100
考驗 99
經驗 99
國內 98
縣府 98
時論 98
災區 98
最高 98
不要 98
改革 98
內閣 98
規模 97
全面 97
董事長 97
加強 97
人物 96
利多 96
措施 96
新聞 96
轉型 96
英國 96
以來 96
團隊 96
公債 95
情報 95
事件 95
機制 95
首季 95
內需 95
貿易 95
現金 95
成長率 95
預估 95
轉機 95
我們 95
新低 95
杜拜 95
救市 95
營運 94
信用 94
虧損 93
財政 93
台北 93
ECFA 93
走出 93
申請 93
不景氣 92
改善 92
汽車 92
就是 92
空間 91
預算 91
物價 91
倒閉 91
主權 91
後市 91
工程 91
台幣 90
跌幅 90
雷曼 90
總裁 90
可以 89
溫家寶 89
財長 88
AI 88
進場 88
投信 88
訂單 87
香港 87
市長 87
評等 87
過去 87
國民黨 86
併購 86
土石 86
前景 86
教育 86
能力 86
收購 86
巴西 86
亞太 85
升高 85
議員 85
最佳 85
演練 85
文化 85
立委 84
受惠 84
客戶 84
保障 84
持股 84
期貨 84
人生 84
成本 83
豐田 83
惡化 83
金價 83
改變 83
多頭 83
應變 83
資源 83
會議 83
還有 82
債市 82
債信 82
高峰 82
一年 82
財務 82
通過 81
超過 81
議題 81
帶動 81
相關 81
弱勢 81
期待 81
信貸 81
機率 80
進行 80
醫療 80
人行 80
專業 80
保羅 80
減少 80
機構 80
ETF 79
小心 79
什麼 79
建設 79
困境 79
媒體 78
系統 78
行銷 78
資本 78
災民 78
還是 78
短期 78
本周 78
新視野 78
巴菲特 77
總經理 77
意外 77
對抗 77
緊急 77
長期 77
組合 77
引爆 76
創造 76
就業 76
展望 76
大師 76
顯示 76
網路 75
不是 75
節能 75
整合 75
太陽能 75
月底 75
上半年 75
行動 74
隱憂 74
需要 74
不再 74
威脅 74
掃描 74
故事 74
業務 74
外匯存底 74
至少 74
優勢 74
消防 74
俄羅斯 74
分析師 73
拖累 73
熱錢 73
保守 73
波動 73
金額 73
旅遊 73
天災 73
疫情 72
契機 72
突破 72
研發 72
透過 72
三少 72
官員 72
二次 71
警報 71
年內 71
四壯集 71
感染 71
大幅 71
保護 71
下台 71
疫苗 71
預防 70
關係 70
農業 70
人才 70
百年 70
解除 70
中小企業 70
必須 70
千萬 70
名家 70
標準 70
不如 70
第二 70
家庭 69
重整 69
時間 69
進入 69
城市 69
平均 69
支持 69
創意 69
德國 69
石油 69
最後 69
韓元 69
經濟學家 68
小時 68
中央 68
聯準 68
社區 68
檔案 68
高層 68
聚焦 68
協議 68
危險 68
高鐵 68
觀光 68
紀錄 68
逆勢 68
總動員 67
不到 67
是否 67
失業率 67
上市 67
宣布 67
責任 67
支出 67
產能 67
澳洲 66
時機 66
擔心 66
縮水 66
主管 66
金援 66
面板 66
最快 66
品質 66
漲幅 66
大學 66
首度 66
重創 66
金管會 66
創業 65
重新 65
減稅 65
中共 65
指出 65
校園 65
爭議 65
大增 65
恢復 65
三大 65
不斷 65
優先 65
調降 65
信評 65
職場 64
馬英九 64
退場 64
相對 64
全球股市 64
物料 64
柏南克 64
高達 64
摩根 64
美林 63
憂心 63
學生 63
公布 63
選情 63
現在 63
活動 63
大盤 63
關懷 63
先驅 63
愛爾蘭 63
股權 63
金融市場 62
陸股 62
重點 62
銷售 62
提前 62
堅持 62
爭取 61
聯盟 61
組織 61
倫敦 61
結束 61
全民 61
主席 61
浮現 61
優惠 61
財富 61
股東 61
考慮 61
決策 60
金融時報 60
設計 60
參與 60
回升 60
經濟衰退 60
寬鬆 60
救援 60
恐慌 60
股災 60
目前 60
造成 60
地球 59
救助 59
刺激 59
不可 59
事業 59
超越 59
強化 59
無法 59
大漲 59
疑慮 59
競爭 59
證券 59
千億 59
醫院 59
側寫 59
陷入 59
演習 59
分析 58
違約 58
鎖定 58
快速 58
說法 58
生態 58
當心 58
警訊 58
金融機構 58
不同 58
題材 58
定期 57
推出 57
留意 57
遠航 57
萬人 57
示警 57
政院 57
勞工 57
匯豐 57
外交 57
地位 57
走勢 57
董座 56
全國 56
漫談 56
主要 56
資訊 56
農民 56
貨幣政策 56
低於 56
書訊 56
穩健 56
北韓 56
評估 56
垃圾 56
出爐 56
銀行業 56
部落 56
之後 56
峰會 56
CEO 56
兄弟 55
檢討 55
採購 55
一定 55
寒冬 55
過度 55
生產 55
不足 55
開講 55
大型 55
論壇報 55
金融股 55
爆發 55
首選 55
只要 54
藍綠 54
穆迪 54
快訊 54
南方 54
胡錦濤 54
排除 54
投入 54
百萬 54
半年 54
大跌 54
印尼 54
私募 54
發生 54
規畫 54
民主 54
保證 53
第季 53
管制 53
決定 53
免費 53
不變 53
族群 53
崛起 53
龍頭 53
以上 53
研究 53
肯定 53
財報 53
港股 53
登革熱 53
貶值 53
通縮 52
傳染病 52
下周 52
轉向 52
赤字 52
起來 52
報酬 52
反對 52
綠色 52
化解 52
總理 52
部分 52
災損 52
金磚 52
放寬 52
連續 52
退休 52
優於 52
縣長 51
上揚 51
地雷 51
對話 51
紐約 51
帶來 51
死亡 51
陰霾 51
手機 51
領導 51
核心 51
抗議 51
戰爭 51
救人 51
只是 51
民國 51
做好 51
選擇 50
瑞銀 50
制度 50
東協 50
DRAM 50
運動 50
道歉 50
強勢 50
幅度 50
全球化 50
房地產 50
上漲 50
出手 50
長線 50
利空 50
年度 50
下跌 50
建仔 49
落實 49
銳減 49
值得 49
自救 49
新加坡 49
溝通 49
聯合國 49
合併 49
動能 49
模式 49
大選 49
局長 49
完成 49
接管 48
強勁 48
淹水 48
索羅斯 48
越南 48
共識 48
其他 48
舉行 48
基礎 48
水庫 48
賑災 48
中東 48
國會 48
區域 48
基本面 48
調升 48
聯手 48
新書 48
周年 48
買氣 48
CPI 48
大中華 48
洋基 48
撤離 48
保單 48
繼續 48
甚至 47
作戰 47
漲勢 47
氣候 47
協會 47
協商 47
加劇 47
經濟危機 47
四大 47
水災 47
劉揆 47
再起 47
特別 47
配置 47
蕭條 47
發行 47
萬元 47
災情 47
趨緩 47
報導 46
西班牙 46
博文 46
專案 46
農損 46
同步 46
市府 46
民調 46
冰島 46
定額 46
崩盤 46
百億 46
結構 46
完全 46
加持 46
土地 45
拉美 45
次級 45
愛滋 45
慈濟 45
高雄 45
最好 45
航空 45
外匯 45
負債 45
重大 45
再度 45
時評 45
豪宅 45
兩年 45
支撐 45
波及 45
泰國 45
遊戲 45
限制 45
陸以 45
人數 45
食品 45
有限 45
點名 45
達成 44
宣導 44
質疑 44
壽險 44
注意 44
取消 44
治理 44
富達 44
談判 44
思考 44
年前 44
加上 44
布希 44
病毒 44
傳統 44
永續 44
不宜 44
市值 44
年代 44
受災戶 43
防治 43
本土 43
因素 43
聯合 43
同意 43
華府 43
關注 43
有效 43
控制 43
震災 43
產險 43
下修 43
氣候變遷 43
中信 43
紅利 43
抗跌 43
買點 43
真相 43
通用 43
富豪 43
統一 43
天下 43
認證 43
實施 43
進口 43
方式 43
只有 43
蔓延 43
重返 43
紐約時報 43
實力 43
製造業 42
職災 42
水準 42
阿里山 42
民間 42
增幅 42
首次 42
豪雨 42
權證 42
逐漸 42
展開 42
領先 42
旗下 42
加入 42
擔保 42
單位 42
主動 42
學習 42
高點 42
財務危機 42
公會 42
國債 42
召開 42
大通 42
大廠 42
最低 42
十年 42
喊話 42
經濟學 42
輔導 41
老闆 41
智慧 41
分享 41
邁向 41
型基金 41
整理 41
選戰 41
暖化 41
他們 41
放款 41
過關 41
工業 41
三成 41
數位 41
發表 41
一旦 41
淮南 41
話題 41
預言 41
開幕 41
標的 41
谷底 41
中小 41
結合 41
修正 41
人力 41
生技 41
導致 41
不動產 41
保費 41
來台 41
擴張 41
告急 40
關卡 40
奇蹟 40
教訓 40
股海 40
點滴 40
暫停 40
再現 40
確定 40
研討會 40
歐股 40
鼓勵 40
情勢 40
數據 40
重視 40
二房 40
近期 40
周報 40
走向 40
韓國 40
放棄 40
藝術 40
流動性 40
通路 40
有望 40
盧比 40
包括 40
應有 40
泡沫化 40
帶領 40
首見 40
以下 39
史上 39
有助 39
治水 39
存款 39
肆虐 39
有利 39
交流 39
進駐 39
比重 39
製造 39
金改 39
落底 39
華爾街日報 39
自我 39
排名 39
A股 39
發現 39
個股 39
通報 39
即將 39
悲觀 39
新增 39
直接 39
亞銀 39
如果 39
焦點 39
近年 39
心理 39
條件 39
條例 39
暴增 39
台塑 39
一度 39
公共 39
失蹤 39
部位 38
重回 38
呼籲 38
綠能 38
隨時 38
國土 38
美政府 38
暴跌 38
不易 38
觀望 38
起訴 38
回歸 38
資料 38
全年 38
倒數 38
公園 38
主流 38
百分點 38
一次 38
公司債 38
農會 38
上路 38
國安 38
停課 38
周小川 38
四國 38
唯一 38
被迫 38
星座 38
捐款 38
上升 38
介入 38
廣告 37
體質 37
態度 37
干預 37
發債 37
形象 37
萬美元 37
和平 37
登陸 37
綠營 37
困難 37
自殺 37
力量 37
護盤 37
講座 37
中概 37
階段 37
尋找 37
體驗 37
領袖 37
納入 37
英雄 37
園區 37
原則 37
創年 37
一場 37
理賠 37
擺脫 37
搶進 37
失守 37
消失 37
工廠 37
基金會 37
代表 37
非洲 37
LED 37
衝突 37
盤整 37
方向 36
菁英 36
一半 36
精神 36
力霸 36
同業 36
生機 36
白宮 36
簽署 36
取代 36
飯店 36
打擊 36
萎縮 36
區間 36
減產 36
變數 36
取得 36
匯市 36
平衡 36
來襲 36
流行 36
英文 36
糧食 36
應該 36
居民 36
重拾 36
低迷 36
中投 36
預警 36
募款 36
孩子 36
以及 36
住宅 36
停止 36
找到 35
還要 35
重症 35
賣壓 35
追求 35
現場 35
投機 35
出售 35
縣市 35
力道 35
代工 35
情況 35
激勵 35
好轉 35
配合 35
傳奇 35
四川 35
工安 35
IPO 35
大事紀 35
困案 35
超級 35
正確 35
展現 35
經貿 35
贏家 35
出貨 35
桃園 35
重演 35
效果 35
春節 35
新興國家 35
共同 35
控管 35
國泰 35
針對 35
考量 35
邊緣化 35
八八 35
商業 35
低點 35
投顧 35
真的 35
增資 35
成果 35
新光 35
失敗 34
錯誤 34
不了 34
蟲蟲 34
行庫 34
水資源 34
討論 34
團體 34
放空 34
來臨 34
房產 34
官方 34
境外 34
天堂 34
了解 34
籌資 34
旺季 34
前進 34
外銷 34
大樓 34
測試 34
台南 34
機場 34
接受 34
警戒 34
吸引 34
保護主義 34
停工 34
轉進 34
另類 34
英鎊 34
法律 34
部門 34
發燒 34
遊客 34
加州 34
撿便宜 34
專訪 34
電腦 34
啟用 34
巨頭 34
執行 34
顧客 34
全力 34
淪為 34
攜手 34
看漲 34
奏效 34
大量 34
削減 33
車市 33
鄉長 33
桑田 33
回穩 33
同時 33
風險管理 33
時尚 33
謹慎 33
東歐 33
醫師 33
大摩 33
大家 33
多空 33
當前 33
債權 33
自然 33
美日 33
很大 33
形成 33
個人 33
六輕 33
東亞 33
類股 33
結果 33
看俏 33
減緩 33
利用 33
過後 33
強制 33
人口 33
Google 33
個案 33
所得 33
訓練 33
退出 33
不敢 33
看市 33
建築 33
增長 33
鋼鐵 33
飆漲 33
勘災 33
肺結核 33
強震 33
激增 32
水患 32
進軍 32
永豐 32
努力 32
庫存 32
變成 32
兒童 32
利差 32
人員 32
博士 32
挹注 32
創下 32
衍生 32
龐大 32
教授 32
房屋 32
改造 32
歐洲央行 32
瑞士 32
領軍 32
幕後 32
頂級 32
發酵 32
效率 32
下降 32
拯救 32
受災 32
薪資 32
布告 32
低價 32
一步 32
法國 32
立院 32
末日 32
老人 32
一樣 32
將成 32
久久 32
季線 32
董事 32
預計 32
正常 32
崩塌 32
光電 31
地質 31
台海 31
最慘 31
主張 31
學校 31
傳產 31
萬點 31
漫遊 31
真正 31
勞委會 31
NB 31
缺水 31
逼近 31
提出 31
彈性 31
回春 31
難關 31
低估 31
援助 31
健保 31
兩大 31
背後 31
明顯 31
購買 31
青睞 31
下探 31
分散 31
不大 31
動物 31
首例 31
觸底 31
視野 31
跟進 31
業界 31
小林 31
過剩 31
尋求 31
負責 31
有人 31
吸金 31
吳揆 31
到底 31
整治 31
難題 31
度過 31
狀況 31
流失 30
傷害 30
鬆綁 30
危機四伏 30
看台 30
承諾 30
率先 30
女人 30
不怕 30
每年 30
熱門 30
角色 30
快樂 30
一片 30
蘋果 30
洗牌 30
面具 30
葛老 30
每股 30
連任 30
幾乎 30
怎麼 30
第二季 30
看見 30
大關 30
認同 30
減碳 30
吃緊 30
汙染 30
引進 30
南非 30
軍方 30
世代 30
替代 30
補貼 30
達人 30
公益 30
看到 30
奧運 30
籌碼 30
防颱 30
美債 30
嚴防 30
愛心 30
凱撒 30
請辭 30
棒球 30
生命 30
淨利 29
選區 29
救難 29
指期 29
院長 29
減薪 29
協調 29
單日 29
地區 29
不利 29
高市 29
道路 29
格局 29
行政 29
華碩 29
供應鏈 29
病例 29
電池 29
大舉 29
醞釀 29
關切 29
經部 29
將是 29
失衡 29
麥肯錫 29
中年 29
變化 29
體系 29
數字 29
改組 29
提早 29
潛力 29
安心 29
升級 29
東京 29
潛在 29
罷工 29
對策 29
執政 29
研討 29
營造 29
人權 29
規劃 29
何時 29
流入 29
短波 29
災後 29
帶頭 29
小小 29
工業區 29
傳真 29
舉債 29
終於 28
摩根士丹利 28
高度 28
法案 28
買進 28
外銀 28
家屬 28
陰影 28
延後 28
第三 28
概念股 28
力挺 28
版圖 28
村民 28
科學 28
原因 28
命運 28
生存 28
舉辦 28
低調 28
冠軍 28
抑制 28
整體 28
恐爆 28
設備 28
坦承 28
不必 28
早安 28
供給 28
案例 28
表態 28
千億美元 28
第三季 28
EPS 28
家長 28
世銀 28
不過 28
再造 28
保險業 28
馬上 28
老師 28
總部 28
家園 28
能否 28
報酬率 28
股匯 28
自由 28
嚴峻 28
勞保 28
舞台 28
缺口 28
停滯 28
利益 27
迎接 27
正視 27
動盪 27
大學生 27
便宜 27
過熱 27
菩薩 27
亞幣 27
傑出 27
兩個 27
入股 27
解約 27
提名 27
賺錢 27
捷運 27
勝出 27
暫時 27
肥貓 27
功能 27
鳳凰 27
陷阱 27
瞄準 27
回收 27
南北 27
校長 27
進一步 27
入侵 27
多少 27
環評 27
世紀 27
打敗 27
人氣 27
推升 27
司法 27
新台幣 27
凸顯 27
保育 27
全球暖化 27
走高 27
航空業 27
哲學 27
會計師 27
選民 27
分裂 27
人事 27
權益 27
不致 27
縮減 27
優質 27
哪裡 27
東南亞 27
善用 27
惠譽 27
反映 27
大減 27
政黨 27
不夠 26
定位 26
公股 26
一成 26
票選 26
防範 26
家電 26
特納 26
列車 26
跡象 26
可能性 26
分批 26
曝險 26
劉憶 26
票房 26
跨國 26
無人 26
參選 26
前瞻 26
水利 26
不滿 26
公民 26
花蓮 26
基本 26
宜蘭 26
不得 26
公關 26
表揚 26
期間 26
零組件 26
大火 26
攀升 26
抗通 26
拉克 26
解套 26
不當 26
失去 26
早盤 26
跳票 26
網站 26
ING 26
停電 26
合格 26
二度 26
居家 26
搶攻 26
止跌 26
消毒 26
擁有 26
雙方 26
掛牌 26
速度 26
等級 26
否認 26
高檔 26
巴黎 26
失控 26
轉戰 26
推廣 26
失血 26
規範 26
照顧 26
拉高 26
首長 26
陸客 26
阿根廷 26
辭典 26
雜誌 26
只能 26
負擔 26
勁揚 26
大戰 26
小說 26
驚人 26
成效 26
湧入 26
跌勢 26
主軸 26
致命 26
多數 26
第四季 26
任務 26
漲價 26
機械 26
鴻海 26
新政府 26
五年 26
民心 26
建商 25
王國 25
亮眼 25
股債 25
國際化 25
主導 25
志工 25
動態 25
瓦斯 25
渣打 25
三個 25
年增 25
比爾斯 25
羅傑斯 25
減碼 25
工具 25
四月 25
達賴 25
低接 25
利基 25
風格 25
移民 25
觀測 25
南投 25
運用 25
友達 25
殺手 25
暗示 25
關心 25
明星 25
學童 25
內外 25
台大 25
曙光 25
促銷 25
將在 25
儲備 25
迷思 25
對岸 25
防堵 25
五大 25
停擺 25
公開 25
其中 25
高階 25
軟體 25
網友 25
發動 25
緊張 25
奇異 25
本報 25
向上 25
國人 25
波段 25
保持 25
浩劫 25
政經 25
租金 25
女性 25
運作 25
補漲 25
今天 25
理性 25
避開 25
延長 25
看盤 25
時人 25
提振 25
布朗 25
好時機 25
定存 25
內容 24
意願 24
挽救 24
低利 24
民怨 24
五成 24
求援 24
有意 24
人壽 24
臨時 24
投保 24
部長 24
河川 24
首席 24
天王 24
外商 24
回溫 24
升至 24
盈餘 24
朝野 24
擴大內需 24
三星 24
降價 24
非常 24
把關 24
施壓 24
檢驗 24
正義 24
一路 24
旅行 24
之道 24
全額 24
天達 24
接手 24
勢力 24
苦難 24
歷年 24
等待 24
反應 24
李登輝 24
慎防 24
脆弱 24
必要 24
左右 24
催生 24
權力 24
回流 24
郝龍斌 24
疲弱 24
陸續 24
安聯 24
道瓊 24
太陽 24
經典 24
報名 24
APEC 24
高漲 24
終結 24
奇美 24
智庫 24
富邦 24
注資 24
關閉 24
對決 24
監理 24
縮小 24
增至 24
失分 24
基地 24
不停 24
修法 24
貓纜 24
求生 24
熱情 24
中斷 24
空頭 24
所有 24
報喜 24
財部 24
最新 24
重生 24
揚言 23
公務員 23
關鍵時刻 23
不知 23
三年 23
延燒 23
思維 23
電信 23
周一 23
購屋 23
槓桿 23
回饋 23
蕭萬長 23
九月 23
免驚 23
聲請 23
財金 23
分行 23
洗手 23
之一 23
比照 23
啟示錄 23
理論 23
民生 23
參考 23
七月 23
代價 23
逼真 23
年增率 23
亞債 23
政局 23
行業 23
績優 23
糧荒 23
石化 23
汽車業 23
出發 23
郭泓志 23
上班族 23
消防局 23
美歐 23
及時 23
歡迎 23
連鎖 23
上限 23
擴散 23
屏東 23
失靈 23
券商 23
課程 23
立即 23
總額 23
團結 23
一百年 23
元月 23
自保 23
天然氣 23
回家 23
興建 23
恐將 23
拒絕 23
兩難 23
OECD 23
節能減碳 23
萬輛 23
半導體 23
傳染 23
卡通 23
情緒 23
連連 23
正在 23
合庫 23
南部 23
IT 23
抗爭 23
決勝 23
買盤 23
逆轉 23
火線 23
重傷 23
課題 23
對台 23
減半 23
過頭 23
監控 23
借鏡 23
專題 23
BP 23
彰銀 23
為何 23
連動 23
工會 23
呆帳 23
聯貸 23
漏洞 23
東瀛 23
交通 23
破壞 23
放緩 23
已經 23
升溫 23
溫泉 23
延續 22
落後 22
男人 22
營建 22
已成 22
中小型 22
震撼 22
澎湖 22
還會 22
牽動 22
堤防 22
創個 22
初選 22
課稅 22
檢視 22
不明 22
滅火 22
富蘭克林 22
泡湯 22
那麼 22
互信 22
未必 22
演講 22
風雨 22
中長線 22
工商 22
飛機 22
雙贏 22
正面 22
選前 22
這樣 22
南山 22
循環 22
培訓 22
這個 22
年終 22
關掉 22
魅力 22
微軟 22
立法 22
降溫 22
開打 22
復建 22
虎年 22
恐怖 22
不想 22
拓展 22
精選 22
股神 22
大眾 22
醜聞 22
回檔 22
輕忽 22
中繼 22
蒸發 22
恐成 22
明天 22
vs 22
REITs 22
比例 22
教師 22
單月 22
統計 22
最差 22
澳門 22
病患 22
看衰 22
斷炊 22
打房 22
這是 22
顧問 22
衛星 22
SBL 22
去年同期 22
多元 22
承接 22
備戰 22
美麗 22
火災 22
加重 22
金融體系 22
通車 22
探討 22
逾成 22
李明博 22
致力 22
全美 22
啟示 22
使用 22
監管 22
線上 22
子孫 22
持有 22
順利 22
一天 22
透露 22
信用卡 22
合約 21
缺貨 21
參加 21
論析 21
公路 21
遠離 21
保戶 21
戴爾 21
股利 21
儲蓄 21
年輕 21
不容 21
動作 21
漏油 21
反轉 21
發威 21
記者 21
之旅 21
和解 21
礦業 21
釀災 21
新片 21
缺乏 21
辦公室 21
經費 21
人類 21
不少 21
認購 21
周四 21
一生 21
獨立 21
玉米 21
安度 21
胡志強 21
施政 21
鋼筋 21
複雜 21
物資 21
牛肉 21
正式 21
兩岸關係 21
扮演 21
分鐘 21
中科 21
募集 21
車廠 21
熱線 21
價差 21
領導人 21
接種 21
外界 21
走強 21
腳步 21
道德 21
上任 21
穀物 21
動力 21
揭曉 21
咖啡 21
當選 21
審慎 21
時語 21
林毅夫 21
百貨 21
盤中 21
條款 21
情感 21
幫助 21
尊重 21
基隆 21
高價 21
周二 21
門檻 21
十大 21
治療 21
全台 21
最壞 21
適當 21
抬頭 21
應對 21
成熟 21
遠東 21
幸福 21
對外 21
外國 21
庫藏 21
南科 21
追蹤 21
攻擊 21
大戶 21
看法 21
受理 21
腰斬 21
梅克爾 21
時候 21
本益比 21
深圳 21
對象 21
實務 21
教室 21
淨值 21
工資 21
上周 21
看待 21
浴火重生 21
金門 21
選股 21
嚴選 20
底部 20
衝刺 20
利潤 20
保留 20
半數 20
宏達 20
站上 20
建構 20
藍營 20
降幅 20
HN 20
比率 20
車禍 20
承受 20
媽媽 20
MOU 20
模擬 20
接任 20
共和黨 20
夥伴 20
經濟部 20
飛彈 20
爆彈 20
上陣 20
地圖 20
申報 20
分別 20
商銀 20
加大 20
訊息 20
得到 20
德盛 20
上調 20
群聚 20
結核病 20
創作 20
收入 20
調漲 20
澄清 20
容易 20
開徵 20
七成 20
疾管局 20
範圍 20
銷量 20
how 20
維修 20
償債 20
喪親 20
籠罩 20
當地 20
補償 20
一起 20
政績 20
選票 20
火警 20
少年 20
商辦 20
動用 20
預料 20
破底 20
防火 20
產值 20
不願 20
連環 20
發起 20
風波 20
減免 20
雲林 20
貿協 20
供水 20
難逃 20
NCC 20
大規模 20
候選人 20
夫妻 20
標普 20
炒作 20
掏空 20
薪酬 20
留給 20
春天 20
伊朗 20
招生 20
飆升 20
聯邦 20
買超 20
集體 20
精品 20
公投 20
非關 20
時期 20
能夠 20
引領 20
把握 20
名單 20
概念 20
紛紛 20
路線 20
國賠 20
螺絲 20
銀彈 20
know 20
鋼價 20
年金 20
神話 20
實質 20
防洪 20
下鄉 20
存保 20
國銀 20
內部 20
陳雲林 20
洛斯 20
弊案 20
加快 20
支援 20
供應 20
特色 20
禁止 20
憂慮 20
電話 20
中油 20
歷經 20
貿易順差 20
信心危機 19
深耕 19
崩潰 19
永久 19
收債 19
求助 19
榮景 19
婚姻 19
省思 19
不見 19
星光 19
百大 19
兩成 19
搶市 19
八月 19
一家 19
典範 19
偏低 19
症候群 19
搜救 19
效益 19
大買 19
過程 19
委員會 19
EMBA 19
有錢 19
連結 19
動員 19
適合 19
作為 19
南亞 19
將會 19
開創 19
財源 19
檢測 19
喊卡 19
完整 19
返台 19
購物 19
水泥 19
人心 19
自行車 19
影評 19
已有 19
高油價 19
荷包 19
政權 19
遭殃 19
找回 19
主題 19
黑洞 19
防止 19
因為 19
派系 19
復出 19
量化 19
漂流 19
日前 19
寶鋼 19
投休 19
婦女 19
氣氛 19
臉色 19
協定 19
每天 19
搞定 19
重啟 19
重振 19
台資 19
蘇花 19
市民 19
尚未 19
失落 19
應用 19
助長 19
潛藏 19
探索 19
時事 19
說明會 19
奪命 19
華銀 19
出頭 19
作業 19
森林 19
理由 19
短缺 19
重現 19
時刻 19
指揮 19
每周 19
解危 19
存亡絕續 19
工業生產 19
成形 19
整頓 19
違法 19
熱賣 19
上攻 19
鄉鎮 19
遷村 19
生意 19
學子 19
開卷 19
債能 19
架構 19
設限 19
修復 19
家族 19
除了 19
天天 19
出走 19
靜待 19
叫苦 19
採取 19
開盤 19
取經 19
發揮 19
學院 19
列入 19
投手 19
配套 19
收成 19
山寨 19
科技股 19
第大 19
張忠謀 19
分配 19
人士 19
來自 19
銀監會 19
省錢 19
台東 19
適用 19
負責人 19
好好 19
主委 19
基因 18
官司 18
實現 18
強烈 18
近日 18
氣象 18
時報 18
連勝 18
嘉義 18
及早 18
富通 18
財政部 18
鑽石 18
離職 18
決戰 18
互動 18
到期 18
恐懼 18
營業 18
理事長 18
健檢 18
VS 18
保衛戰 18
茂德 18
萬安 18
法則 18
訊號 18
北市 18
紅眼 18
指示 18
卡位 18
獲准 18
清理 18
贏得 18
避風港 18
探底 18
說話 18
金融中心 18
葡萄牙 18
陳沖 18
寶來 18
剖析 18
聯想 18
票券 18
搶修 18
俱樂部 18
反撲 18
洪水 18
多項 18
未除 18
痛批 18
健全 18
堰塞湖 18
公頃 18
議會 18
解盤 18
驗證 18
風雲 18
環球 18
正夯 18
信任 18
行政院 18
提醒 18
希拉 18
離婚 18
裕隆 18
一中 18
台電 18
落幕 18
青年 18
急凍 18
法規 18
名嘴 18
老公 18
天然資源 18
出席 18
音樂 18
屏縣 18
社長 18
援手 18
邊緣 18
金控 18
蘇貞昌 18
現象 18
出國 18
給付 18
之過 18
上修 18
意義 18
醫生 18
接觸 18
力抗 18
求償 18
南縣 18
加溫 18
多方 18
賠償 18
大獎 18
PIMCO 18
日股 18
高於 18
股民 18
不用 18
不僅 18
好萊塢 18
兼顧 18
火車 18
墨西哥 18
街頭 18
減輕 18
博覽會 18
倍增 18
救命 18
外幣 18
風向 18
新鮮 18
心態 18
投票 18
名人 18
響應 18
熊市 18
資本主義 18
國道 18
奪冠 18
小組 18
恐陷 18
敏感 18
財政赤字 18
高捷 18
增持 18
守住 17
延伸 17
大膽 17
行將 17
商務部 17
還在 17
逆境 17
救急 17
年會 17
證明 17
為宜 17
可轉債 17
政壇 17
兩會 17
出任 17
節目 17
借貸 17
大道 17
社福 17
鄉民 17
資安 17
議長 17
徹底 17
銀根 17
瑞典 17
友邦 17
陸銀 17
頒獎 17
雇主 17
出招 17
備受 17
讀書 17
男童 17
革命 17
年薪 17
起飛 17
捍衛 17
走跌 17
總座 17
自信 17
額度 17
千點 17
惹禍 17
危及 17
集中 17
海地 17
扭轉 17
務實 17
無限 17
承認 17
西方 17
五月 17
小孩 17
出來 17
慘跌 17
受害 17
首重 17
心靈 17
驚險 17
社工 17
買下 17
感冒 17
釋出 17
師生 17
撐腰 17
升幅 17
缺席 17
日產 17
理念 17
令人 17
共度 17
治國 17
授信 17
無力 17
托兒 17
農場 17
禽流感 17
說明 17
坍方 17
勝算 17
淡馬錫 17
不在 17
創辦人 17
會長 17
果農 17
掀起 17
獻策 17
更好 17
韓股 17
空氣 17
槓上 17
頻傳 17
過年 17
出面 17
平價 17
JOURNAL 17
守護 17
擁抱 17
暴漲 17
升格 17
樂活 17
金屬 17
敲定 17
中毒 17
認定 17
地下 17
降至 17
跌停 17
證交所 17
氣勢 17
潰堤 17
THE 17
凝聚 17
不振 17
作文 17
下檔 17
回應 17
感動 17
埋單 17
服務業 17
完工 17
搶先 17
暗藏 17
衛生 17
上網 17
成就 17
發言人 17
儘管 17
知道 17
迄今 17
返鄉 17
異常 17
防護 17
再創 17
投資銀行 17
六大 17
紀錄片 17
任何 17
減資 17
翻身 17
大雨 17
烏克蘭 17
程序 17
緊盯 17
發布 17
罕見 17
企業家 17
惠普 17
產生 17
道奇 17
手段 17
強力 17
聲明 17
WALL 17
台銀 17
核武 17
移動 17
拋售 17
謝長廷 17
本月 17
骨牌效應 17
中日 17
遊行 16
國軍 16
訪台 16
患者 16
成交量 16
旭東 16
首日 16
開罰 16
新春 16
賣超 16
傳承 16
高築 16
夫婦 16
理想 16
特稿 16
可怕 16
保健 16
SARS 16
麻生 16
動畫 16
食物 16
等於 16
背書 16
直升機 16
固定 16
滋味 16
南台 16
批評 16
區里 16
工具機 16
出線 16
追高 16
唯有 16
巴基斯坦 16
星巴克 16
施工 16
獲得 16
土銀 16
漁業 16
加油 16
衛生局 16
里長 16
障礙 16
成敗 16
美月 16
適度 16
林邊 16
降到 16
律師 16
通訊 16
永遠 16
美商 16
IC 16
蔬菜 16
球場 16
卸責 16
紓解 16
或是 16
一套 16
防線 16
熱潮 16
就業機會 16
設立 16
股本 16
待命 16
散戶 16
華人 16
江丙坤 16
二月 16
軍事 16
轉變 16
累積 16
超額 16
江陳會 16
鞏固 16
福斯 16
脫離 16
危機意識 16
深入 16
生死 16
白皮書 16
壞帳 16
接單 16
民營 16
銀行家 16
得主 16
薩科奇 16
衛局 16
估計 16
當年 16
動向 16
受損 16
受傷 16
一波 16
熱門股 16
英語 16
增強 16
王金平 16
全都 16
授權 16
颶風 16
全世界 16
周刊 16
之冠 16
一點 16
酒店 16
現身 16
勇於 16
確認 16
外匯儲備 16
農村 16
搶通 16
何不 16
大會 16
義賣 16
正雄 16
回來 16
不佳 16
淡季 16
福特 16
名師 16
月份 16
躋身 16
冒險 16
稅改 16
推手 16
多家 16
公噸 16
漁民 16
因此 16
面板廠 16
也將 16
筆記 16
不良 16
與其 16
抵押 16
回顧 16
王牌 16
高風險 16
國民 16
超跌 16
成績 16
跌至 16
打開 16
回到 16
普遍 16
高縣 16
資深 16
南歐 16
奧斯卡 16
養殖 16
夢魘 16
菜價 16
悲劇 16
伺機 16
達到 16
結算 16
繁榮 16
管道 16
公報 16
依舊 16
先鋒 16
麥當勞 16
登台 16
聰明 16
低利率 16
股息 16
跨足 16
救火 16
套利 16
職業 16
調度 16
之外 16
根本 16
導入 16
體檢 16
單一 16
驚魂 16
生質 16
離開 16
擠兌 16
周三 16
原油 16
交易員 16
負面 16
溫和 16
QE 16
如今 16
鐵路 16
藍海 16
貢獻 16
三月 16
止血 16
富士康 16
明確 16
哈佛 16
產量 16
受創 16
卓越 16
相互 15
擬定 15
順差 15
見證 15
相當 15
總監 15
全方位 15
廣州 15
西藏 15
向前 15
六月 15
短打 15
農委會 15
過高 15
會談 15
智利 15
居冠 15
祈福 15
如此 15
江蘇 15
挖角 15
首富 15
養生 15
減損 15
除非 15
路段 15
STREET 15
分割 15
最夯 15
財團 15
捐贈 15
瘋狂 15
四年 15
杭州 15
釋放 15
萬張 15
楊秋興 15
打破 15
規格 15
喊進 15
對於 15
成交 15
低檔 15
加薪 15
年輕人 15
吸引力 15
方法 15
視察 15
抱怨 15
昨日 15
小麥 15
許多 15
反攻 15
勞動 15
最愛 15
今年以來 15
滿意 15
上身 15
不得不 15
國安會 15
口水 15
封閉 15
謝國忠 15
外債 15
綠委 15
買回 15
照明 15
北美 15
依然 15
克爾 15
認錯 15
審查 15
連月 15
公所 15
周末 15
海洋 15
死傷 15
一直 15
恐難 15
導演 15
簽約 15
飲食 15
塑化 15
一切 15
很多 15
躍居 15
暴雨 15
以前 15
對手 15
防汛 15
解讀 15
蠢動 15
找出 15
廣東 15
亂象 15
多元化 15
短期內 15
收容 15
父母 15
東方 15
領域 15
東部 15
餘額 15
絕對 15
資誠 15
新生 15
回響 15
慘賠 15
王岐山 15
草案 15
不畏 15
高中 15
淘汰 15
轉盈 15
撤守 15
呈現 15
首要 15
中產階級 15
透明 15
竹縣 15
細節 15
外勞 15
緬甸 15
公里 15
駕駛 15
發條 15
宣示 15
農友 15
一把 15
八成 15
手續費 15
送暖 15
身價 15
站穩 15
危機感 15
專注 15
大橋 15
年初 15
存在 15
小型 15
越來越 15
華美 15
終止 15
高科技 15
電廠 15
記取 15
減幅 15
義大利 15
民意 15
轉移 15
牛市 15
反省 15
PC 15
蘇揆 15
翻天 15
兒子 15
招牌 15
角力 15
座談 15
經院 15
別人 15
愈來愈 15
知名 15
猛藥 15
治安 15
眼光 15
活力 15
解散 15
國外 15
經濟體 15
意識 15
轉換 15
黑色 15
大虧 15
兩黨 15
保全 15
東森 15
給予 15
風情 15
上游 15
警方 15
清楚 15
亮話 15
美好 15
落難 15
閉幕 15
工業局 14
原料 14
隔離 14
大災難 14
戰勝 14
報價 14
PMI 14
紅衫 14
充滿 14
開募 14
火燒 14
轉弱 14
近成 14
靠山 14
清淤 14
創紀錄 14
無情 14
日子 14
漲成 14
國內外 14
四成 14
訴求 14
億港元 14
增倍 14
撙節 14
長短 14
黨內 14
承擔 14
週報 14
拍賣 14
詐欺 14
中石化 14
天窗 14
副總裁 14
降級 14
頻繁 14
分手 14
匈牙利 14
遏止 14
買方 14
現實 14
出脫 14
潮流 14
VIX 14
連署 14
零售業 14
植物 14
輕鬆 14
證照 14
中日韓 14
畢業 14
其實 14
地主 14
判刑 14
促進 14
天災人禍 14
都將 14
兩天 14
麥肯 14
做法 14
照護 14
獎金 14
三菱 14
高薪 14
目標價 14
紐西蘭 14
疾病 14
雙高 14
自家 14
最長 14
憲政 14
雪上加霜 14
出訪 14
署長 14
即時 14
沉重 14
民宅 14
感覺 14
川震 14
匯價 14
建言 14
差距 14
症狀 14
國共 14
將再 14
搶手 14
淪陷 14
勝選 14
記憶 14
黃曆 14
鐵腕 14
抗體 14
力推 14
救助金 14
公尺 14
從寬 14
單車 14
思惟 14
借錢 14
地產 14
總統大選 14
流程 14
無虞 14
衛署 14
斷層 14
新能源 14
創投 14
進修 14
換匯 14
國務 14
擔任 14
惡性循環 14
費率 14
近年來 14
群益 14
流感疫苗 14
符合 14
耶誕 14
點火 14
董事會 14
父親 14
亮紅燈 14
所得稅 14
鄉親 14
日月潭 14
總體 14
調控 14
一月 14
騎士 14
做起 14
獲獎 14
治本 14
前大 14
富人 14
關門 14
推銷 14
重心 14
災戶 14
壓垮 14
雖然 14
依賴 14
爸爸 14
辭職 14
引起 14
各種 14
消金 14
當道 14
失聯 14
兩樣 14
煞車 14
到手 14
調節 14
東協加 14
何在 14
懂得 14
幼兒 14
釣魚 14
金融服務 14
農產 14
痛苦 14
每桶 14
太平洋 14
景點 14
對談 14
涵蓋 14
通貨膨脹 14
台積電 14
作法 14
制裁 14
力促 14
影響力 14
俄國 14
監測 14
確實 14
安檢 14
陸港 14
國台 14
慢半拍 14
人選 14
平息 14
大餅 14
坐鎮 14
確保 14
買家 14
演說 14
視為 14
感恩 14
停損 14
不減 14
以免 14
滅絕 14
進帳 14
包商 14
萬戶 14
得獎 14
競賽 14
雨量 14
車商 14
恆春 14
少子化 14
發聲 14
即可 14
月線 14
救護 14
知識 14
確立 14
測驗 14
民主黨 14
一般 14
災變 14
決心 14
廉價 14
夢想 14
巨人 14
慈善 14
總會 14
就職 14
對症下藥 14
一級 14
存準 14
工地 14
檢查 13
控股 13
扶持 13
屋主 13
壯大 13
一哥 13
拉丁美洲 13
難解 13
賣場 13
智慧型 13
外貿 13
瘦身 13
不管 13
登記 13
長榮 13
制定 13
外管局 13
日盛 13
大手筆 13
澳元 13
怒吼 13
入主 13
倫理 13
比亞迪 13
品味 13
轉強 13
比利時 13
發改委 13
高級 13
暴斃 13
供應商 13
主辦 13
結盟 13
襲擊 13
游資 13
背景 13
迎戰 13
企圖 13
美國銀行 13
倒債 13
公告 13
只會 13
元凶 13
拿下 13
前三季 13
回跌 13
本田 13
公分 13
還能 13
步驟 13
挺進 13
喪失 13
暫緩 13
利茲 13
子女 13
德法 13
信念 13
七千 13
防禦 13
擔憂 13
專區 13
政客 13
大使 13
球迷 13
時點 13
證管會 13
身體 13
毛利 13
破紀錄 13
停產 13
榮獲 13
漲停 13
搶灘 13
作品 13
滿足 13
東莞 13
富邦金 13
沉淪 13
鬆動 13
研擬 13
案件 13
貪婪 13
做出 13
旅行社 13
標售 13
男子 13
預算赤字 13
廣場 13
曲線 13
右腦 13
左腦 13
La 13
擠下 13
維護 13
催票 13
提議 13
二戰 13
警察 13
保八 13
應聲 13
低碳 13
台鐵 13
復工 13
長青 13
感受 13
監督 13
玉山 13
兩岸三地 13
教學 13
華南 13
心情 13
動搖 13
海盜 13
復原 13
主因 13
撇步 13
加盟 13
強彈 13
千人 13
工研院 13
美德 13
橫掃 13
並將 13
雙重 13
高燒 13
法院 13
桃縣 13
不讓 13
步入 13
債台 13
WTO 13
閱讀 13
將設 13
扭曲 13
開出 13
爭相 13
編輯室 13
浪費 13
大亨 13
乾旱 13
著手 13
熱水器 13
顛覆 13
文件 13
掛帥 13
發放 13
董監 13
步步 13
癱瘓 13
新一波 13
改選 13
中國崛起 13
西瓜 13
忠瑞 13
陳德銘 13
罹患 13
示範 13
誠信 13
上演 13
諮詢 13
爆紅 13
被捕 13
監委 13
軍售 13
法定 13
受困 13
調高 13
中行 13
精準 13
空方 13
天津 13
補選 13
連年 13
郭台銘 13
嘉南 13
活絡 13
口號 13
切入 13
感情 13
暑假 13
改口 13
唱旺 13
翻盤 13
中期 13
計價 13
檳榔 13
踩到 13
帝國 13
共同體 13
白金 13
緊繃 13
歌林 13
打壓 13
水位 13
封測 13
看淡 13
撤退 13
開車 13
施羅德 13
宣告 13
評論 13
貝爾斯 13
航班 13
北縣 13
天價 13
規定 13
收復 13
小校 13
縮短 13
接班人 13
正是 13
救濟 13
投產 13
無奈 13
病毒感染 13
悲情 13
浙江 13
綁架 13
連個 13
會員 13
大人 13
熱點 13
期許 13
土耳其 13
月光 13
全家 13
薪水 13
修至 13
解剖 13
全數 13
吳伯雄 13
復興 13
外洩 13
處處 13
大高雄 13
迪士尼 13
準會 13
之爭 13
預售 13
細菌 13
走山 13
農金 13
本季 13
一種 13
扎根 13
嬰兒 13
瑕疵 13
車輛 13
揮別 13
活路 13
周五 13
專論 13
零售 13
人資 13
縣民 13
大躍進 13
絕不 13
強權 13
分紅 13
榜首 13
毛利率 13
公平 13
凍結 13
國務院 13
壽險業 13
見報 13
冷靜 13
副行長 13
達兆 13
稅收 12
市議員 12
楊志良 12
由於 12
新車 12
新竹 12
看不到 12
升破 12
日韓 12
學界 12
作祟 12
擴建 12
本金 12
否則 12
消費力 12
提防 12
垃圾場 12
流向 12
滾雪球 12
鋼廠 12
後遺症 12
展延 12
年減 12
期指 12
松土 12
錢進 12
用心 12
扣款 12
展茂 12
甲仙 12
中市 12
損害 12
拖垮 12
第三次 12
可行 12
合理 12
相信 12
尖兵 12
留住 12
回落 12
設施 12
NBA 12
李嘉誠 12
入列 12
專家建議 12
竹山 12
飯碗 12
造就 12
年線 12
蒂格 12
驚傳 12
香江 12
阻止 12
花博 12
的話 12
黑心 12
攻打 12
財政危機 12
航線 12
伍茲 12
人性 12
租稅 12
仍將 12
報到 12
幕僚 12
孩童 12
內銷 12
囤積 12
終身 12
敗選 12
日記 12
量縮 12
初探 12
操盤手 12
解決問題 12
子公司 12
客源 12
曝光 12
下手 12
留下 12
上班 12
向下 12
洗錢 12
創傷 12
順向 12
導向 12
阿凡 12
偏多 12
走私 12
馳援 12
築底 12
王毅 12
開源 12
房利美 12
蟬聯 12
講堂 12
回報 12
報稅 12
善後 12
下挫 12
權值 12
減肥 12
中興 12
老鼠 12
風潮 12
寶座 12
大於 12
獨特 12
寶島 12
此波 12
保險公司 12
SOGO 12
推薦 12
釐清 12
季後賽 12
善意 12
創業家 12
糾正 12
水淹 12
特殊 12
藝人 12
高通 12
均衡 12
雅虎 12
台美 12
青少年 12
前夕 12
Pimco 12
邀請 12
教戰 12
亮相 12
美食 12
協理 12
博物館 12
財管 12
九二 12
驚爆 12
愛情 12
態勢 12
漁船 12
失望 12
藝文 12
尤其 12
慰問 12
主義 12
辯論 12
席捲 12
留任 12
開會 12
山區 12
埔里 12
府院 12
再見 12
判斷 12
生物 12
接軌 12
暴衝 12
三高 12
完美 12
原住民 12
無罪 12
稱霸 12
積水 12
高估 12
蘇治芬 12
店長 12
戰場 12
犯罪 12
米價 12
醫學 12
倒退 12
科大 12
先發 12
貨櫃 12
激烈 12
認識 12
一條 12
中職 12
電動車 12
走過 12
捧場 12
旺旺 12
人潮 12
孔傑榮 12
信義 12
反擊 12
延至 12
難過 12
助理 12
節流 12
基層 12
寄望 12
歐亞 12
建功 12
政見 12
體制 12
至今 12
後續 12
費用 12
預定 12
開辦 12
飼料 12
應急 12
邊境 12
解析 12
休兵 12
相挺 12
卦象 12
空前 12
出擊 12
隧道 12
選擇權 12
這麼 12
更加 12
火力 12
緩慢 12
斷電 12
退稅 12
流浪 12
家暴 12
MSCI 12
安置 12
勇敢 12
現代 12
恐遭 12
認養 12
拉長 12
客家 12
將為 12
培育 12
金雞 12
良機 12
獲救 12
憂鬱 12
獲選 12
打火 12
直航 12
誘人 12
登上 12
漁港 12
適時 12
連漲 12
解決方案 12
型態 12
造福 12
三部曲 12
八大 12
夜市 12
順勢 12
安定 12
鐵礦砂 12
交換 12
檯面 12
櫻花 12
肇禍 12
第名 12
大國 12
旅客 12
行程 12
四起 12
經建會 12
台新 12
重申 12
大將 12
促成 12
利息 12
放大鏡 12
至上 12
餐廳 12
致死 12
台聯 12
傳出 12
多重 12
還債 12
稅務 12
英特爾 12
停駛 12
萬象 12
口罩 12
住戶 12
最具 12
諾貝爾經濟學獎 12
英美 12
想像 12
嚴陣以待 12
花錢 12
告別 11
急難 11
內政部 11
解禁 11
普爾 11
形勢 11
疲軟 11
駭客 11
長期投資 11
港幣 11
維基 11
鳩山 11
明日 11
搭配 11
關稅 11
力保 11
穩住 11
猝死 11
各項 11
處分 11
釀禍 11
機車 11
員警 11
蓄勢待發 11
折扣 11
最多 11
一日 11
尾盤 11
做事 11
批判 11
歧見 11
兩次 11
降低成本 11
出動 11
休耕 11
風險性 11
降雨 11
已過 11
辜濂松 11
義消 11
一致 11
夾擊 11
南京 11
大事 11
兩極 11
解凍 11
玩具 11
口袋 11
羅莎 11
可逢 11
黑天鵝 11
聖帕 11
女友 11
進步 11
多久 11
同學 11
水車 11
生產力 11
最受 11
抗旱 11
新人 11
美牛 11
民粹 11
盤勢 11
二成 11
項目 11
保住 11
會後 11
加把勁 11
停飛 11
變遷 11
受益 11
艱困 11
幾個 11
砂石 11
將來 11
跳樓 11
機變 11
追加 11
回測 11
眾院 11
丹麥 11
一人 11
英宗 11
功課 11
任內 11
六年 11
禿鷹 11
再生 11
愈演愈烈 11
學術 11
究責 11
參展 11
港人 11
家具 11
湧進 11
出籠 11
簽訂 11
信保 11
白海豚 11
世博 11
勤業 11
爆量 11
高出 11
陸委會 11
興大 11
性通 11
打出 11
總統府 11
房地 11
拿出 11
中秋 11
褪色 11
興趣 11
炒匯 11
僅剩 11
洪災 11
運程 11
印象 11
入聯 11
動物園 11
出頭天 11
很快 11
贖回 11
星期 11
評鑑 11
完善 11
卡債 11
還沒 11
汽油 11
豐富 11
位置 11
首位 11
鬆口 11
民航局 11
法窗 11
八年 11
機關 11
之光 11
熟年 11
持平 11
中山 11
為盈 11
電玩 11
擴增 11
怎樣 11
天然災害 11
兩韓 11
銀行團 11
博弈 11
變大 11
各地 11
接近 11
進度 11
矽谷 11
嚴控 11
跌深 11
籃球 11
為主 11
變身 11
意見 11
斷糧 11
幼童 11
杜絕 11
企銀 11
奢華 11
想法 11
移轉 11
新年 11
首家 11
玻璃 11
封殺 11
輪狀病毒 11
採訪 11
失言 11
撼動 11
狂瀉 11
雜音 11
自由化 11
提案 11
回籠 11
爆料 11
神奇 11
政治學 11
國有化 11
長達 11
雪災 11
還款 11
逃生 11
最糟 11
克萊斯勒 11
身障 11
佳績 11
比較 11
烏龍 11
崩跌 11
安永 11
凱雷 11
山崩 11
失業者 11
阿布 11
尊嚴 11
電價 11
中天 11
無能 11
苦撐 11
唱衰 11
高樓 11
大都會 11
總預算 11
有撐 11
價位 11
買主 11
不保 11
ECB 11
爆炸 11
售價 11
下波 11
中鋼 11
特定 11
變色 11
反向 11
因斯 11
NAND 11
沿海 11
面向 11
轉折 11
週年 11
菲律賓 11
大老 11
熱烈 11
中學 11
爆破 11
大賽 11
超出 11
儲蓄率 11
法令 11
雞湯 11
口水戰 11
滑落 11
回補 11
口碑 11
自由貿易 11
九成 11
再創新高 11
經常 11
KD 11
點子 11
兆豐 11
更是 11
更大 11
獎勵 11
邁入 11
首爾 11
四小龍 11
眾信 11
赴美 11
社科院 11
系統性 11
有關 11
外來 11
減弱 11
視訊 11
內線交易 11
噴藥 11
重於 11
之下 11
吳敦義 11
求救 11
中間 11
未雨綢繆 11
直逼 11
兩位數 11
氣象局 11
多年 11
聖火 11
風光 11
全部 11
盧布 11
成員 11
這次 11
紅盤 11
歐非 11
年期 11
海岸 11
新訊 11
海域 11
能量 11
未變 11
停水 11
法寶 11
利器 11
現階段 11
瓦解 11
翻版 11
球員 11
專利 11
台日 11
經營權 11
上榜 11
考察 11
嘉縣 11
代言 11
加拿大 11
堪虞 11
戲水 11
滿載 11
徵兆 11
轉彎 11
深層 11
成軍 11
十足 11
千元 11
永不 11
瀕臨 11
召回 11
旅館 11
參訪 11
首相 11
滅村 11
攻堅 11
搶眼 11
這些 11
藥廠 11
辦法 11
已達 11
沙國 11
士氣 11
寶典 11
檢方 11
國際金融 11
性侵 11
充電 10
求職 10
冰風暴 10
全開 10
忽視 10
收盤 10
動工 10
腦袋 10
民企 10
達比 10
大贏家 10
海軍 10
元大 10
雲縣 10
較穩 10
下游 10
極限 10
水域 10
把脈 10
私人 10
轉投資 10
鐵道 10
百點 10
發光 10
就要 10
新思維 10
紀事 10
必達 10
應速 10
假日 10
南美 10
慘綠 10
統帥 10
任志剛 10
BIS 10
雙率 10
有些 10
善款 10
效能 10
王建民 10
復活 10
增稅 10
達陣 10
痢疾 10
美聯 10
企業主 10
興起 10
建行 10
退票 10
封關 10
事故 10
衝高 10
揭露 10
病逝 10
慘遭 10
解放 10
公衛 10
李遠哲 10
重貶 10
美女 10
菅直 10
院士 10
周評 10
兌換 10
烤肉 10
尾聲 10
邁進 10
供電 10
祕訣 10
航母 10
良好 10
全新 10
斷頭 10
指導 10
變現 10
南市 10
零利率 10
復華 10
控球 10
看頭 10
訪中 10
各有 10
零件 10
躥升 10
公主 10
市政 10
逐步 10
好了嗎 10
窘境 10
深化 10
警惕 10
雲端 10
趁機 10
浮動 10
柏克夏 10
破解 10
膨脹 10
以色列 10
日起 10
惡夢 10
難產 10
波灣 10
救火隊 10
焦慮 10
林義傑 10
登板 10
耀眼 10
本業 10
迅速 10
BMW 10
好壞 10
工行 10
就醫 10
周邊 10
電力 10
歇業 10
大罷工 10
下單 10
蘇寧 10
重組 10
金庫 10
霸主 10
萬個 10
古巴 10
切割 10
傳遞 10
重塑 10
吊橋 10
求勝 10
美金 10
桑默斯 10
空中 10
起跑 10
女王 10
達成協議 10
上台 10
開刀 10
有所 10
報業 10
美軍 10
先行 10
出資 10
貧富差距 10
火險 10
六成 10
巡迴 10
定調 10
常態 10
廬山 10
締造 10
氣喘 10
命理 10
增速 10
在家 10
突圍 10
軋空 10
電動 10
去年底 10
換新 10
裝置 10
開張 10
覆轍 10
堅強 10
開拓 10
開啟 10
兩頭 10
LGD 10
力度 10
雙漲 10
招商 10
兩度 10
走紅 10
市價 10
詐騙 10
陶冬 10
盡速 10
不安 10
十一 10
消防隊 10
嘉華 10
選出 10
美英 10
二線 10
關廠 10
力拓 10
行列 10
後塵 10
地球日 10
變得 10
要查 10
接棒 10
信託 10
混沌 10
總辭 10
早已 10
殺出 10
釣客 10
肺炎 10
沒人 10
加油站 10
NO 10
疑似 10
馬來西亞 10
人大 10
選項 10
中研院 10
機器人 10
警局 10
險境 10
表達 10
進展 10
還原 10
大軍 10
躍升 10
工法 10
船長 10
抗藥性 10
搜索 10
美紓 10
反而 10
破功 10
草莓 10
處長 10
警示 10
店面 10
人間 10
先進 10
征服 10
優良 10
應付 10
季報 10
轉單 10
運輸 10
甘肅 10
具有 10
挨批 10
引擎 10
腹瀉 10
賭場 10
國稅局 10
女兒 10
收費 10
腸胃炎 10
趕工 10
科學家 10
發出 10
苦戰 10
罹難 10
稅制 10
對峙 10
非法 10
崩解 10
程度 10
抗暖化 10
不該 10
安親 10
一個月 10
蛻變 10
小幅 10
徵才 10
習慣 10
江湖 10
獲頒 10
今起 10
尹啟 10
交易所 10
殺價 10
流浪狗 10
人均 10
空轉 10
萊德 10
商用 10
圓夢 10
準則 10
義診 10
慰問金 10
局勢 10
克服 10
攻勢 10
廈門 10
保時捷 10
重任 10
新藥 10
助人 10
觸及 10
一舉 10
親自 10
用人 10
珍惜 10
記得 10
紅襪 10
貴金屬 10
中美 10
相繼 10
根據 10
油電 10
用水 10
新世紀 10
放心 10
不成 10
自清 10
合辦 10
穩固 10
西歐 10
闖關 10
指南 10
透視 10
戰力 10
美國會 10
擠爆 10
商家 10
溫暖 10
可達 10
台肥 10
減排 10
自主 10
當代 10
高溫 10
變革 10
贊助 10
地理 10
億英鎊 10
飆高 10
農田 10
正名 10
七股 10
農產品 10
第屆 10
塞爆 10
驚奇 10
幾年 10
中風 10
農作 10
下令 10
計劃 10
已到 10
疏濬 10
輸出 10
水費 10
西進 10
享受 10
難民 10
彰化 10
勝利 10
漂亮 10
接掌 10
走低 10
總量 10
輸贏 10
執政黨 10
費案 10
美國政府 10
縣市長 10
寂寞 10
封王 10
竹北 10
匹茲堡 10
要務 10
每個 10
高空 10
寫下 10
東洋 10
指責 10
圖書館 10
台灣應 10
女童 10
列管 10
翻紅 10
並非 10
激戰 10
藥品 10
度小月 10
首創 10
發電 10
疾呼 10
總是 10
簡訊 10
三角 10
預告 10
即使 10
風控 10
恐嚇 10
回合 10
巡視 10
寒流 10
總體經濟 10
傲慢 10
委員 10
基業 10
八千 10
脫困 9
巨擘 9
搶錢 9
網購 9
自動 9
類似 9
狀態 9
巨蛋 9
巨大 9
合法 9
歐陸 9
有機 9
回鍋 9
激情 9
解密 9
法國巴黎 9
難以 9
元首 9
並未 9
一頁 9
多夫 9
公安 9
疏失 9
盛大 9
物價指數 9
菜農 9
預報 9
iPhone 9
發包 9
高峰期 9
主攻 9
紀律 9
泡水 9
海外基金 9
伊拉克 9
起火 9
坍塌 9
妥善 9
荷蘭 9
分區 9
作物 9
海灘 9
狂飆 9
ECF 9
圖利 9
機械業 9
改建 9
臉譜 9
路基 9
孫吳 9
毀滅 9
藉由 9
安全衛生 9
刊出 9
不公 9
政治危機 9
陽光 9
前往 9
東縣 9
豐收 9
上下 9
夢幻 9
義烏 9
管控 9
截肢 9
轉趨 9
原鄉 9
法官 9
才剛 9
前名 9
奮起 9
景氣衰退 9
回暖 9
大門 9
感到 9
業務員 9
更新 9
民宿 9
苗栗 9
附加 9
獨居 9
會商 9
保存 9
彩券 9
阿聯 9
打工 9
反恐 9
短空 9
徵文 9
抗震 9
漠視 9
美將 9
深度 9
堪慮 9
物種 9
行善 9
工程師 9
經過 9
混亂 9
失色 9
TDR 9
硬著陸 9
直銷 9
青島 9
劇減 9
審議 9
隱藏 9
雙雙 9
生涯 9
競選 9
路燈 9
天喜 9
稅前 9
合資 9
紡織 9
投資者 9
登山 9
消除 9
不敗 9
更要 9
中美洲 9
分隊 9
重建家園 9
老婆 9
無意 9
柯林頓 9
評分 9
台新金 9
保命 9
據點 9
突然 9
紅火 9
華盛頓 9
庶民 9
檢調 9
選將 9
諾貝爾 9
包機 9
est 9
婦人 9
耐震 9
直擊 9
這波 9
綠卡 9
氾濫 9
績優股 9
破滅 9
捐萬 9
熟女 9
光環 9
噩夢 9
躲過 9
盲點 9
魔咒 9
他山之石 9
觀音 9
挾持 9
窗口 9
圓滿 9
當機 9
改進 9
禍首 9
壓抑 9
西部 9
暴雪 9
喜歡 9
打氣 9
下季 9
要命 9
液晶電視 9
斷橋 9
生變 9
加值 9
競標 9
主角 9
先機 9
樂團 9
蜜月 9
增值 9
東港 9
自有 9
極端 9
漫畫 9
參觀 9
重罰 9
逆差 9
失利 9
單筆 9
脈動 9
培養 9
北海道 9
台中 9
竹市 9
附近 9
人間蒸發 9
下調 9
定心丸 9
消防員 9
新政 9
供過於求 9
便當 9
論戰 9
賺頭 9
關山 9
輪替 9
瀕絕 9
趕快 9
簡單 9
用藥 9
耐心 9
毒奶 9
炸彈 9
交大 9
傷口 9
搞笑 9
迴避 9
朝鮮半島 9
台壽 9
證實 9
政商 9
變天 9
司機 9
修訂 9
亮麗 9
告訴 9
浪漫 9
到位 9
喊冤 9
行長 9
富國 9
談起 9
醫藥 9
將有 9
造勢 9
參考報 9
大代誌 9
抨擊 9
之前 9
天使 9
餐飲 9
號角 9
打響 9
書展 9
促使 9
嚇壞 9
較前 9
戰鬥 9
葡萄 9
契約 9
叮嚀 9
居高不下 9
拍板 9
倒閣 9
攤牌 9
較大 9
停車 9
該不該 9
寶貝 9
備妥 9
主計處 9
人人 9
澳幣 9
擊敗 9
白色 9
山林 9
驚喜 9
BDI 9
泰車 9
美韓 9
百元 9
閒置 9
重蹈 9
雙管齊下 9
龐德 9
中時 9
勞資 9
下個 9
走揚 9
掀波 9
葛里法 9
注入 9
烏雲 9
老虎 9
屆時 9
語言 9
水痘 9
粉絲 9
北台 9
一流 9
差點 9
演出 9
回頭 9
圍剿 9
一群 9
放大 9
國防部 9
天氣 9
不休 9
大賣 9
著眼 9
疑雲 9
傳言 9
公寓 9
全歐 9
具體 9
傳將 9
家人 9
致勝 9
感謝 9
第一季 9
一季 9
觀盤 9
警語 9
人為 9
黑暗 9
收回 9
放任 9
塌陷 9
貨幣基金 9
超乎 9
消息 9
跳腳 9
流動 9
墾丁 9
器材 9
搜尋 9
生產線 9
守則 9
打算 9
書市 9
弟兄 9
醫療保健 9
黑道 9
姊妹 9
消長 9
挪威 9
交叉 9
中華隊 9
翻覆 9
亞運 9
對立 9
作多 9
象徵 9
學會 9
彭博社 9
好消息 9
翻新 9
十二五 9
主打 9
強大 9
珠三角 9
躁進 9
開心 9
娛樂 9
三度 9
嚴苛 9
專線 9
囊括 9
先生 9
好事 9
駁斥 9
房子 9
中方 9
五千 9
拉回 9
勤洗手 9
蘇州 9
魄力 9
申購 9
手中 9
勒令 9
傾向 9
妻子 9
擅長 9
出馬 9
力守 9
職務 9
德意志銀行 9
罰款 9
請求 9
打入 9
引水 9
女生 9
朱立倫 9
接力 9
遺憾 9
世足 9
賠錢 9
精機 9
解圍 9
允諾 9
劇場 9
子宮頸癌 9
醫界 9
彈升 9
淡水 9
光芒 9
停班 9
乏力 9
巴克萊 9
訂定 9
農地 9
養殖業 9
設廠 9
空襲 9
巴曙松 9
阻礙 9
助漲 9
堅守 9
理事會 9
要訣 9
思想 9
葛林史 9
擴及 9
手冊 9
糾紛 9
營業額 9
保本 9
遊覽車 9
抵制 9
放在 9
很難 9
火車頭 9
第一線 9
使命 9
熄燈 9
評價 9
十月 9
時光 9
海外投資 9
產出 9
太空 9
大臣 9
減持 9
加工 9
密碼 9
運勢 9
星期五 9
淘金 9
分歧 9
文明 9
溫州 9
世運 9
而是 9
量產 9
商場 9
距離 9
糖尿病 9
通貨緊縮 9
匯改 9
最難 9
豪華 9
防火牆 9
貪腐 9
首當其衝 9
焊接 9
放手 9
巡禮 9
卡斯 9
違反 9
可愛 9
重擊 9
裝備 9
鋪路 9
再說 9
表決 9
未獲 9
Vie 9
新任 9
爭奪戰 9
亞洲區 9
亞歐 9
將以 9
誇大 9
晶片 9
未能 9
跌價 9
學費 9
具備 9
藝術品 9
防震 9
請命 9
重慶 9
嚴肅 8
木村 8
提告 8
用電 8
工黨 8
買賣 8
缺失 8
修正案 8
張揆 8
密切 8
養成 8
信賴 8
航運 8
立足 8
虛實 8
石油危機 8
不錯 8
法蘭克福 8
依據 8
發財 8
美元兌 8
採購團 8
個性 8
一章 8
乾坤 8
現況 8
比賽 8
禁令 8
竹科 8
暫解 8
現形 8
僵化 8
應是 8
匯銀 8
州政府 8
撐不住 8
願意 8
吊車 8
曾經 8
萬全 8
煩惱 8
倪仔 8
大錢 8
考生 8
藍委 8
示威 8
幸運 8
季增 8
擋不住 8
皮膚 8
上周五 8
百姓 8
意外險 8
棄守 8
台積 8
會見 8
翻轉 8
步道 8
歉收 8
斡旋 8
面子 8
化為 8
巨災 8
PPI 8
經理 8
齊聚 8
昏迷 8
停辦 8
不應 8
稅後 8
抗災 8
終將 8
博鰲 8
新內閣 8
作家 8
不淡 8
高齡 8
化學 8
結婚 8
恐再 8
橋樑 8
偉殷 8
逾兆 8
地層下陷 8
贊成 8
真實 8
QDII 8
用於 8
因應之道 8
排放 8
新興產業 8
布萊爾 8
諾基亞 8
住房 8
男女 8
挑選 8
適足 8
轉虧 8
開支 8
首勝 8
更名 8
推案 8
國產 8
文學 8
角度 8
敬畏 8
鐵板 8
嚴格 8
民航 8
塑膠 8
中部 8
縱火 8
兆元 8
手法 8
貪瀆 8
亟待 8
溫室氣體 8
潟湖 8
油金 8
TMC 8
佛光 8
稱王 8
職訓 8
拆借 8
接連 8
研判 8
繳稅 8
本身 8
第五 8
成思危 8
所以 8
偽造 8
父子 8
講習 8
牛年 8
門窗 8
中國政府 8
美高 8
球隊 8
買入 8
大降 8
一部分 8
基測 8
鈔票 8
掌控 8
設計師 8
活埋 8
看不見 8
身為 8
派遣 8
侵襲 8
經合 8
慶祝 8
鈍化 8
採用 8
一位 8
慶生 8
小島 8
三國 8
勉強 8
恐怕 8
重力 8
死亡率 8
跨境 8
技巧 8
穩中 8
之虞 8
刻不容緩 8
教部 8
廚房 8
出去 8
第一次 8
物流 8
當家 8
不力 8
建業 8
冷清 8
暫歇 8
海運 8
祭品 8
洽談 8
存貨 8
一口氣 8
隨筆 8
有助於 8
增例 8
日本政府 8
現貨 8
新屋 8
周線 8
鋼鐵業 8
斷裂 8
飢餓 8
處置 8
煙火 8
實踐 8
IBM 8
模範 8
副手 8
退休金 8
疾管 8
這場 8
首屆 8
不談 8
高房價 8
無線 8
位數 8
長假 8
小覷 8
野村 8
兼差 8
內湖 8
高官 8
聲譽 8
機器 8
翻生 8
對美 8
社大 8
燃料 8
西南 8
出版 8
壓境 8
一本 8
河床 8
金融類 8
新建 8
勇士 8
佳作 8
有家 8
活水 8
影像 8
祕笈 8
蜜棗 8
秘密 8
馬自達 8
外籍 8
一夜 8
日將 8
風華 8
ATT 8
龍捲風 8
岌岌可危 8
俄股 8
研究院 8
揭牌 8
聲聲 8
蘇嘉全 8
單周 8
丟分 8
要角 8
教頭 8
長大 8
關係人 8
瞭解 8
救回 8
小國 8
行人 8
住院 8
主動出擊 8
蘇澳 8
而已 8
傳銷 8
環署 8
園地 8
角逐 8
鼓吹 8
排水 8
宣戰 8
過敏 8
電器 8
座談會 8
新寵 8
引導 8
每人 8
會期 8
失誤 8
前途 8
研議 8
再戰 8
出台 8
決議 8
追繳 8
浮世 8
華山 8
金融監管 8
要錢 8
學員 8
貿然 8
學到 8
新型 8
多來 8
激辯 8
受到 8
收攤 8
公營 8
麻疹 8
金川 8
小跌 8
災童 8
沒落 8
虛擬 8
前線 8
口味 8
棉花 8
跨國企業 8
建物 8
出院 8
慘敗 8
字頭 8
經紀人 8
津貼 8
人文 8
教育局 8
開工 8
大好 8
死角 8
浮世繪 8
解放軍 8
監院 8
融冰 8
革新 8
交割 8
立場 8
懷疑 8
金溥聰 8
多邊 8
並進 8
廢紙 8
皮皮 8
好評 8
坦伯頓 8
挑釁 8
宣傳 8
時艱 8
二代 8
電子業 8
漏水 8
公信力 8
熬過 8
三次 8
類比 8
優異 8
急診 8
水荒 8
條約 8
在於 8
復舊 8
證交稅 8
備忘錄 8
不甘 8
陳水扁 8
精進 8
一遭 8
第局 8
木瓜 8
秘書長 8
撤銷 8
百日 8
種子 8
變臉 8
綠化 8
落空 8
美銀 8
輸銀 8
紅十字會 8
狂潮 8
一線 8
難求 8
濫墾 8
新科 8
影展 8
了結 8
陣營 8
星國 8
放貸 8
大小 8
歹年 8
有解 8
電子產品 8
商談 8
裡的 8
中港 8
擇優 8
實地 8
跌到 8
矚目 8
宏觀 8
荷銀 8
辦理 8
脫鉤 8
主持 8
定案 8
歡喜 8
有錢人 8
桿菌 8
商圈 8
支持率 8
自由主義 8
遠雄 8
外流 8
兩面 8
南區 8
一夕 8
接班 8
蓋茲 8
誤導 8
窮人 8
致歉 8
喊漲 8
詛咒 8
出遊 8
反駁 8
單季 8
三千 8
進出口 8
美擬 8
漸漸 8
原民 8
力霸案 8
抽水站 8
紅色警戒 8
滾滾 8
之子 8
貼心 8
式微 8
三管齊下 8
下周一 8
飆股 8
內憂外患 8
論述 8
崇仁 8
能源危機 8
機具 8
願景 8
畫廊 8
無處 8
特里 8
破局 8
涉嫌 8
開路 8
馬達 8
台港 8
此時 8
依法 8
產官學 8
大台北 8
作帳 8
淹沒 8
找尋 8
參院 8
何用 8
專長 8
強度 8
猖獗 8
英政府 8
暴力 8
前季 8
融入 8
頹勢 8
下山 8
起跳 8
方便 8
國慶 8
那瑪夏 8
嘉食化 8
低頭 8
輕傷 8
貪汙 8
哈利波 8
暴動 8
盧彥 8
執行力 8
攀高 8
平地 8
高屏 8
孕婦 8
橫行 8
警員 8
力阻 8
暖冬 8
三峽 8
主任 8
安撫 8
軌道 8
六龜 8
風力 8
福利 8
過多 8
演變成 8
害怕 8
修補 8
衝上 8
共享 8
難道 8
受虐 8
活化 8
毒奶粉 8
環團 8
放鬆 8
跑道 8
高速 8
酗酒 8
一下 8
反覆 8
歐日 8
吃不消 8
缺糧 8
惡鬥 8
故鄉 8
覺得 8
看點 8
上季 8
不好 8
大中華區 8
國璽 8
防救 8
不准 8
偉大 8
勘查 8
建國 8
討債 8
狂熱 8
不適 8
透明化 8
搶客 8
高山 8
重金 8
高品質 8
抉擇 8
減速 8
國王 8
國寶 8
廢墟 8
偏空 8
通常 8
得標 8
苦日子 8
救護車 8
捐助 8
大旱 8
香蕉 8
整個 8
無聲 8
致遠 8
少女 8
新莊 8
教父 8
一張 8
失職 8
研究所 8
調查報告 8
急救 8
加稅 8
法斯 8
自稱 8
宛如 8
鹹魚 8
抹黑 8
記者會 8
漸進 8
一年期 8
投票率 8
CRB 8
錯失 8
轉為 8
書房 8
供貨 8
高雄市 8
薄膜 8
幽靈 8
紅十字 8
老樹 8
供需 8
豐金 8
無懼 8
全球性 8
聲援 8
格里 8
延遲 8
農作物 8
仍須 8
不妙 8
看空 8
背信 8
及時雨 8
平安 8
重見 8
保值 8
傲視 8
母親 8
遵義 8
阿扁 8
麻煩 8
悄悄 8
攪亂 8
禮券 8
號召 8
遊戲規則 8
求刑 8
社團 7
度假 7
柴油 7
除權 7
棘手 7
喪命 7
效法 7
聯誼會 7
公開賽 7
不準 7
畢業生 7
查核 7
委外 7
南山人壽 7
停業 7
返國 7
精采 7
一銀 7
萬噸 7
模組 7
省長 7
移入 7
王道 7
從中 7
天地 7
逆向 7
親上 7
打底 7
官兵 7
異軍突起 7
教改 7
顏色 7
無需 7
延宕 7
外部 7
上策 7
籌組 7
商情 7
引以 7
工人 7
海巡 7
裂縫 7
晉級 7
特區 7
黃金交叉 7
四千 7
跨年 7
月初 7
多次 7
恐受 7
郵局 7
國聯 7
領風騷 7
建廠 7
旅人 7
出口商 7
止穩 7
默默 7
歧視 7
救星 7
三聚氰胺 7
反之 7
營業稅 7
耳朵 7
當紅 7
門市 7
帶著 7
出盡 7
TIMES 7
廢校 7
預知 7
焦點新聞 7
蘇煥智 7
超低 7
總值 7
江宜 7
華映 7
科工 7
債主 7
復仇 7
詐財 7
古蹟 7
財政政策 7
神經 7
限縮 7
鏡頭 7
置產 7
充分 7
水源 7
泰股 7
戰火 7
悲歌 7
後天 7
Joke 7
三軍 7
一週 7
洩洪 7
難度 7
友善 7
擬設 7
公斤 7
賽拉 7
步調 7
最優 7
唐雅君 7
FINANCIAL 7
評比 7
漲跌 7
同台 7
火鳳凰 7
緩繳 7
告終 7
葉茂 7
並列 7
未婚 7
打烊 7
抽腿 7
延繳 7
儘速 7
課徵 7
恐有 7
Fun 7
礦工 7
副總 7
富比 7
難擋 7
大人物 7
報復 7
權利 7
敬業 7
無薪假 7
汶川 7
這種 7
生效 7
入圍 7
經歷 7
新歡 7
展示 7
麥可 7
介紹 7
萬泰銀 7
之際 7
領頭羊 7
營養 7
OPEC 7
收藏 7
大到 7
貫徹 7
主體 7
同樣 7
多於 7
FT 7
殊榮 7
健診 7
思科 7
珠寶 7
就任 7
English 7
事前 7
美對 7
半年線 7
沒事 7
劇烈 7
安排 7
連紅 7
颱風天 7
毒藥 7
病媒 7
肥料 7
推崇 7
牛步 7
楷模 7
偏遠 7
波蘭 7
公用事業 7
男嬰 7
走入 7
為重 7
樹蛙 7
今明兩年 7
通信 7
不足以 7
教練 7
南港 7
兵符 7
敵人 7
融通 7
眼前 7
不惜 7
DVD 7
她們 7
磋商 7
錦標賽 7
珍貴 7
國家級 7
撤村 7
內戰 7
明智 7
攪局 7
大法官 7
威尼斯 7
陶文 7
危險區 7
學歷 7
國庫 7
高居 7
財測 7
一手 7
追捧 7
山地 7
早期 7
故宮 7
另外 7
無毒 7
懷孕 7
滯銷 7
高掛 7
第九 7
方圓 7
鬆懈 7
LCD 7
將可 7
奈特 7
基本工資 7
再來 7
宏調 7
私校 7
西門子 7
先前 7
雙卡 7
產學 7
約談 7
螢幕 7
戰後 7
大溪 7
恐釀 7
異議 7
缺料 7
放水 7
實戰 7
將受 7
組織變革 7
究竟 7
之間 7
熱度 7
火熱 7
失竊 7
掃到 7
帕布 7
內訌 7
百億美元 7
戒備 7
補強 7
續航力 7
大受 7
受歡迎 7
梅嶺 7
不救 7
債評 7
不符 7
所長 7
首都 7
書寫 7
照片 7
輕言 7
天然 7
CIT 7
大車 7
真空 7
炮轟 7
師法 7
尷尬 7
設置 7
英媒 7
稻米 7
法會 7
苦果 7
大有 7
優美 7
局部 7
若能 7
霸權 7
雙邊 7
不領情 7
歷來 7
代理 7
勒緊褲帶 7
迦薩 7
練功 7
等國 7
交易日 7
精英 7
小學 7
打通 7
填補 7
地獄 7
寒害 7
手軟 7
有影 7
五感 7
旗山 7
賓士 7
急跌 7
達元 7
上課 7
母公司 7
宣言 7
微笑 7
自責 7
校舍 7
想要 7
紅包 7
稻作 7
風景區 7
支持者 7
會計 7
精緻 7
鎖國 7
春運 7
重複 7
恐降 7
喊救命 7
眷村 7
反壓 7
三分之一 7
千張 7
鬥爭 7
期中 7
搖滾 7
避稅 7
書店 7
親子 7
聲勢 7
再次 7
仁愛 7
核准 7
退費 7
發言 7
攸關 7
技能 7
聯電 7
應可 7
軟硬 7
建成 7
試煉 7
中藥材 7
行為 7
國營事業 7
女子 7
標章 7
保有 7
觀光業 7
同志 7
保德信 7
不愛 7
BB 7
套牢 7
美學 7
不但 7
匯出 7
超標 7
日益 7
強硬 7
副縣長 7
白領 7
交接 7
斗六 7
下次 7
汙水 7
萬台 7
視窗 7
倉庫 7
絆腳石 7
出征 7
肇因 7
時程 7
法拍屋 7
美夢 7
完封 7
盡出 7
預測值 7
兼具 7
普丁 7
下去 7
警消 7
明燈 7
心結 7
阿里巴巴 7
遭逢 7
生路 7
台韓 7
退撫 7
超高 7
杜哈 7
遷移 7
警覺 7
商品價格 7
漲多 7
成分 7
憂鬱症 7
主管機關 7
夏普 7
任命 7
幼稚園 7
安侯 7
增溫 7
中將 7
軍演 7
靈活 7
寧可 7
插手 7
死因 7
臨危 7
省電 7
多人 7
自身難保 7
可享 7
茶葉 7
州長 7
跌成 7
茂迪 7
聯發 7
華麗 7
藉此 7
排擠 7
燦坤 7
過半 7
開學 7
不止 7
展店 7
明朗 7
清算 7
飛索 7
併發 7
估達 7
復課 7
搖頭 7
上櫃 7
改寫 7
通膨率 7
利率政策 7
深陷 7
郭董 7
市況 7
撤出 7
似乎 7
油礦 7
國防部長 7
媽祖 7
郭崇倫 7
瞭望台 7
近個 7
買不到 7
經營策略 7
受制 7
開展 7
靈魂 7
台達電 7
氣象預報 7
輸給 7
強風 7
難忘 7
遊樂區 7
曹啟 7
帳戶 7
海爾 7
法拍 7
凍漲 7
一再 7
大地 7
新秩序 7
顯示器 7
金管局 7
濫用 7
休假 7
吃香 7
第個 7
駁回 7
撲殺 7
跨越 7
第一步 7
記錄 7
得意 7
經營者 7
席次 7
最終 7
交易量 7
戰將 7
老牌 7
出新 7
重災區 7
不及 7
乖離 7
變小 7
水雉 7
經驗談 7
停扣 7
不平 7
來源 7
禁忌 7
何必 7
禮拜 7
門診 7
妻盼 7
盧武鉉 7
套房 7
趁早 7
環保署 7
輔選 7
標示 7
下旬 7
搶收 7
風水 7
天后 7
潰散 7
衣蝶 7
愈多 7
丁予 7
聯防 7
市占率 7
差異化 7
拉動 7
蘭嶼 7
民族 7
玉山兵 7
招募 7
資助 7
修改 7
魔鬼 7
人禍 7
大聲 7
紅酒 7
倒地 7
矛盾 7
權責 7
沖走 7
水稻 7
但是 7
遇到 7
元件 7
入境 7
捐血 7
將從 7
牛轉 7
表演 7
複合 7
輕易 7
送命 7
潔淨 7
綠衫 7
全盤 7
災防 7
齊發 7
稀有 7
發掘 7
跳脫 7
俄央行 7
第一名 7
遊說 7
消費性 7
雀巢 7
海力士 7
換人 7
參議院 7
化身 7
點頭 7
黯淡 7
隨著 7
蘇富比 7
匯入 7
老爸 7
三天 7
富林明 7
大宗 7
到來 7
下午 7
鐵馬 7
產銷 7
千戶 7
病危 7
貧窮 7
通吃 7
同仁 7
展覽 7
英相 7
放眼 7
坎城 7
機要 7
鼠年 7
加深 7
讀者 7
做人 7
阻升 7
生肖 7
路透 7
廣泛 7
何以 7
現有 7
重出江湖 7
異動 7
買帳 7
想想 7
獎得主 7
張金鶚 7
氛圍 7
主導權 7
冷颼颼 7
驟降 7
不爽 7
旋風 7
指考 7
未見 7
響起 7
名人錄 7
沖繩 7
操弄 7
莫忘 7
震驚 7
特展 7
高利 7
百分百 7
共體 7
蔣介石 7
欠債 7
宏遠 7
吳乃仁 7
訪美 7
台泥 7
拜拜 7
一號 7
閃電 7
陷二高 7
節制 7
搞怪 7
緊急狀態 7
北歐 7
山東 7
得宜 7
中旬 7
懲罰 7
拆解 7
內控 7
消基會 7
伊斯蘭 7
過勞死 7
巴塞爾 7
家畜 7
農漁 7
須知 7
基於 7
核心技術 7
形同 7
上街 7
枯死 7
癌症 7
格羅 7
考照 7
總計 7
人車 7
操縱 7
玩完 7
吳宗憲 7
懷念 7
影中人 7
RBS 7
美容 7
閣員 7
跳跳 7
埋下 7
不高 7
金主 7
變更 7
通知 7
乙醇 7
靠攏 7
每日 7
服藥 7
AM 7
海上 7
死守 7
太慢 7
長江 7
選手 7
專才 7
南化 7
頭大 7
抓住 7
減班 7
直落 7
纏身 7
零售額 7
包裝 7
變局 7
服飾 7
營建業 7
放行 7
閣揆 7
去留 7
主力 7
一票 7
商會 7
遺址 7
吸睛 7
成災 7
猶如 7
一味 7
婚外情 7
分居 7
巧克力 7
每戶 7
甜蜜 7
問世 7
三期 7
出事 7
披露 7
後盾 7
反制 7
指控 7
熱銷 7
伸興 7
放慢 7
春遊 7
更具 7
招手 7
件數 7
鄭崇華 7
美參院 7
單親 7
贏的 7
美次 7
見底 7
搏命 7
英首相 7
宏國 7
增成 7
模糊 7
不下 7
理解 7
邦交 7
遷徙 7
首座 7
正道 7
救出 7
新開 7
統計局 7
不公平 7
追討 7
多變 7
止敗 7
致富 7
變動 7
好看 7
伸援 7
交響樂團 7
郵政 7
韋伯 7
兌現 7
未解 7
不至於 7
派對 7
不遠 7
KBC 7
憤怒 6
吳曉靈 6
咬牙 6
廣交會 6
樂見 6
吸引外資 6
隊友 6
羊痘 6
平反 6
Flash 6
鋁業 6
亞洲各國 6
還差 6
護航 6
村里 6
版本 6
大講堂 6
染病 6
參議員 6
諾亞方舟 6
前妻 6
爭霸 6
彭博 6
前世 6
軍中 6
從事 6
維他命 6
聚落 6
周日 6
Panasonic 6
一元 6
偏高 6
板塊 6
乾脆 6
雙向 6
減免稅 6
定義 6
新一輪 6
落腳 6
無疑 6
動漫 6
檢察官 6
開運 6
紛爭 6
躍上 6
廢水 6
情人 6
結核 6
不住 6
借重 6
將創 6
淨流入 6
金融界 6
秘笈 6
春安 6
武漢 6
可為 6
彌補 6
收益率 6
球星 6
小兒 6
扣除額 6
月餅 6
豬肉 6
阿諾 6
新法 6
北極熊 6
打頭陣 6
回票 6
日人 6
無印良品 6
航商 6
魔獸 6
傑克 6
台北市 6
非理性 6
防毒 6
家中 6
貢獻獎 6
創富 6
聲浪 6
超強 6
助陣 6
CO 6
調薪 6
貼近 6
摩台 6
BOT 6
安全性 6
國營 6
交流平台 6
一段 6
日媒 6
成都 6
金石 6
攻防 6
雪上 6
欲振 6
法制 6
一顆 6
知識分子 6
清潔工 6
興衰 6
身分 6
今夏 6
人馬 6
動輒 6
兩家 6
從不 6
切莫 6
五期 6
YES 6
坐擁 6
台資銀 6
請假 6
藍燈 6
更強 6
大肆 6
臨危受命 6
大廈 6
吃掉 6
大王 6
西螺 6
錢線 6
千餘 6
陸資 6
自律 6
長庚 6
日後 6
新金 6
諾瓦克 6
買房 6
台指 6
藥局 6
演唱會 6
重量級 6
移送 6
餐飲業 6
SEC 6
元旦 6
東山再起 6
倒楣 6
打亂 6
務必 6
柏瑞 6
涉案 6
立刻 6
關於 6
光碟 6
張伯倫 6
沙塵暴 6
一籮筐 6
新北市 6
七大 6
愛滋病患 6
錢潮 6
輸球 6
衝撞 6
剔除 6
蛋白質 6
安養 6
太子 6
雙園 6
則是 6
第家 6
善化 6
Young 6
地球村 6
寶成 6
試驗 6
追究 6
萬票 6
老化 6
數月 6
YouTube 6
BSI 6
藥膳 6
公設 6
百日咳 6
診斷 6
兩季 6
有何 6
副局長 6
自助 6
吃飯 6
中華民國 6
搶購 6
安保 6
改會 6
在野黨 6
歡呼 6
油品 6
自家人 6
觸控 6
叫好 6
落跑 6
多處 6
宋楚瑜 6
神秘 6
原始 6
反敗 6
時效 6
實體 6
轉正 6
婉拒 6
孤島 6
語話 6
多殺多 6
倖免 6
刑罰 6
收紅 6
文物 6
Libor 6
證券報 6
周轉 6
營所稅 6
群創 6
禁入 6
肚子 6
詭譎 6
肥胖 6
實在 6
萬名 6
兒少 6
水門 6
新疆 6
老將 6
仍然 6
開炮 6
冷氣 6
元素 6
機票 6
賴幸媛 6
湧現 6
笑傲 6
超大 6
方面 6
變相 6
默契 6
動土 6
反對黨 6
鄭貞茂 6
無助 6
上山 6
有起色 6
心力 6
大自然 6
日月 6
回台 6
AA 6
不改 6
入閣 6
群眾 6
太快 6
農工 6
股將 6
備援 6
仍大 6
兩極化 6
FTA 6
大湖 6
工博館 6
從未 6
勇闖 6
寶華 6
眼鏡 6
電子書 6
鹿港 6
一時 6
被訴 6
男友 6
重登 6
最深 6
前將 6
貨物 6
罹癌 6
盤價 6
所在 6
半碼 6
毫米 6
覺醒 6
風險意識 6
退市 6
乍現 6
壞消息 6
藥方 6
救生 6
得以 6
履歷表 6
政務官 6
IFRS 6
蝴蝶效應 6
驚豔 6
焚化爐 6
花旗集團 6
濁水溪 6
軟腳 6
刷新 6
車款 6
再傳 6
神祕 6
刻意 6
傳授 6
名牌 6
辯護 6
得利 6
耐久 6
大華 6
臨床 6
救濟金 6
實驗室 6
港陸 6
真主 6
馬祖 6
妥協 6
退選 6
秘訣 6
面對面 6
茶農 6
不肯 6
晚會 6
手術 6
運價 6
求售 6
藥物 6
刷卡 6
蔬果 6
惹惱 6
摩台期 6
張秀蓮 6
寬頻 6
東西 6
潰決 6
人質 6
既有 6
首要任務 6
趨穩 6
貶至 6
快報 6
農民工 6
慶豐 6
店頭 6
不合理 6
李連杰 6
輸血 6
錢行 6
軍情 6
忽略 6
虎尾 6
逃離 6
廠區 6
鐵礦石 6
意味 6
通貨 6
晶華 6
無視 6
看不下去 6
新局 6
貧童 6
秉持 6
之苦 6
求生存 6
瑞信 6
有線電視 6
歐英 6
穩居 6
名校 6
李傑 6
集結 6
五日 6
美中 6
組合分析 6
列舉 6
獲贈 6
處於 6
實行 6
月將 6
抓狂 6
農業局 6
黑名單 6
東北亞 6
科學園區 6
陽明 6
輪胎 6
地價稅 6
富貴 6
受累 6
互換 6
一大 6
一倍 6
舵手 6
近兆 6
花旗銀行 6
軍警 6
矽品 6
獅說 6
百仕通 6
慘重 6
設定 6
避難 6
類型 6
玄機 6
難料 6
盤堅 6
中文 6
口氣 6
壓制 6
遺忘 6
侵占 6
美再 6
氣冷 6
春風 6
自由貿易區 6
平面 6
幻想 6
挪用 6
密集 6
定時炸彈 6
暴露 6
裁併 6
大麻 6
種樹 6
歐銀 6
當成 6
撈錢 6
接下 6
泰山 6
乾淨 6
形容 6
贏面 6
零星 6
錯愕 6
華航 6
料理 6
創舉 6
將與 6
不出 6
狂襲 6
祭出 6
擴展 6
票源 6
煤價 6
進來 6
自民黨 6
規避 6
仲介 6
營救 6
第八 6
網民 6
能見度 6
等到 6
再發 6
仍高 6
大發 6
迫在眉睫 6
審核 6
偵辦 6
蘇起 6
五代 6
護身 6
清查 6
欠款 6
大方 6
開銷 6
償還 6
失業問題 6
李克強 6
大豐收 6
無畏 6
領導者 6
必備 6
上天 6
鮑森 6
震後 6
清廉 6
縱橫 6
日光 6
量身 6
生育 6
老翁 6
怕怕 6
住家 6
劉兆玄 6
投票權 6
施振榮 6
中長期 6
查獲 6
經濟效益 6
悲哀 6
干擾 6
公道 6
受審 6
更生 6
難辭其咎 6
槽車 6
基金業 6
富翁 6
銷毀 6
物聯網 6
財經界 6
雨林 6
套現 6
美術 6
六方會談 6
數十億 6
幫忙 6
連袂 6
費城 6
投報 6
四季 6
譴責 6
出列 6
恐達 6
FBI 6
拓寬 6
違規 6
國貿局 6
滲水 6
高調 6
劇增 6
雪梨 6
接收 6
億人 6
感言 6
愛上 6
晶圓廠 6
幹部 6
固守 6
心臟病 6
受挫 6
上旬 6
億救 6
不彰 6
北京奧運 6
十日 6
錢景 6
狼來了 6
全身而退 6
再延 6
過大 6
人體 6
到處 6
部將 6
上風 6
配息 6
iPad 6
豈可 6
歐洲議會 6
跨界 6
材料 6
成屋 6
驚驚漲 6
鋼索 6
農林 6
降臨 6
擴產 6
出局 6
緊急命令 6
產業結構 6
黑金 6
途徑 6
故障 6
新兵 6
創立 6
民代 6
否決 6
精簡 6
武雄 6
飄香 6
突襲 6
東元 6
全靠 6
開拔 6
真章 6
華仔 6
成績單 6
官場 6
中縣 6
止步 6
空調 6
起家 6
餘震 6
市場需求 6
算盤 6
美洲 6
洛城 6
光華 6
防衛 6
舌戰 6
撤換 6
出書 6
首局 6
傻眼 6
加班 6
傷痛 6
匯損 6
輿論 6
毒氣 6
將續 6
增進 6
聲望 6
自認 6
被動 6
兩岸交流 6
祕書長 6
信任危機 6
友聯 6
解決之道 6
年齡 6
此次 6
落淚 6
外遇 6
還地 6
世界銀行 6
何來 6
路斷 6
凱特 6
租屋 6
歐晉德 6
搬家 6
短暫 6
感染者 6
踏出 6
官網 6
聯發科 6
復耕 6
山難 6
重刑 6
斷交 6
串聯 6
聯國 6
蟲害 6
馬克 6
藝術家 6
作空 6
落成 6
遊民 6
艱難 6
搶食 6
製藥 6
陸軍 6
一觸即發 6
台籍 6
虎言虎 6
金牌 6
執照 6
我國 6
車隊 6
印股 6
當局 6
血管 6
老外 6
謠言 6
不忍 6
陪葬 6
年輕化 6
榮耀 6
排行 6
止跌回升 6
初審 6
小於 6
清水 6
策畫 6
橡膠 6
稅率 6
不行 6
溢價 6
奶粉 6
高中生 6
後勁 6
華電 6
星港 6
塑造 6
力求 6
水危機 6
國科會 6
揭開 6
專責 6
充裕 6
醫護 6
越域 6
事情 6
祖國 6
一堂課 6
台客 6
李俊 6
樂當 6
雷根 6
成人 6
熱身 6
超人 6
進口商 6
結構性 6
開戰 6
失火 6
公僕 6
勝負 6
限水 6
長三角 6
拒當 6
之二 6
壞事 6
國揚 6
多為 6
信用風險 6
貿易戰 6
指揮官 6
台中市 6
連勝文 6
特質 6
討好 6
每月 6
熱絡 6
甚於 6
觸法 6
告知 6
險遭 6
看壞 6
月球 6
當務之急 6
火場 6
壓寶 6
躺平 6
連日 6
茶村 6
集塵 6
建設性 6
吹起 6
債務人 6
標準化 6
卅年 6
饗宴 6
賺大錢 6
外交政策 6
訪問 6
佛里曼 6
排隊 6
核能 6
為師 6
諮商 6
經濟指標 6
開口 6
最少 6
出路 6
烏來 6
漸增 6
捲入 6
周六 6
抵台 6
滿意度 6
毫無 6
鳳山 6
中壽 6
允許 6
東海 6
觀感 6
出租 6
募資 6
再生能源 6
高息 6
試劑 6
醫專 6
支付 6
青春 6
失眠 6
蝴蝶 6
中巴 6
商店 6
海基會 6
店家 6
狂漲 6
作用 6
最有 6
斥資 6
卸任 6
建材 6
鬥法 6
借款 6
逆風 6
進出 6
樂天 6
端倪 6
清潔 6
共賞 6
外派 6
用戶 6
將軍 6
水果 6
柔性 6
大禮 6
削弱 6
燙手山芋 6
提報 6
產地 6
大力 6
匯兌 6
扼殺 6
疏散 6
文創 6
坦克 6
中印 6
何處 6
傘型 6
洋香瓜 6
來看 6
最高點 6
拉夫 6
官民 6
淤積 6
京東方 6
圍網 6
Ford 6
看多 6
芒果 6
危急 6
準率 6
戳破 6
副總經理 6
防制 6
金車 6
倒下 6
執政者 6
江西 6
千里 6
目的 6
站台 6
正當性 6
備用 6
維繫 6
朋友 6
路上 6
登高 6
起步 6
腐爛 6
自求多福 6
的種 6
清除 6
三溫暖 6
一九 6
小額 6
景觀 6
航空公司 6
將使 6
履約 6
交出 6
珊瑚 6
吉特 6
誠意 6
廢棄物 6
永昌 6
盯緊 6
包租公 6
世衛 6
損益 6
房車 6
醫起 6
大亂 6
搞砸 6
餘波 6
最強 6
爆增 6
發言權 6
短彈 6
育達 6
大計 6
綠島 6
匿名 6
好處 6
資本額 6
劇降 6
罹病 6
輸掉 6
港澳 6
傾斜 6
配套措施 6
婚變 6
以往 6
自陷 6
永達 6
流出 6
勝過 6
馬車 6
三類 6
橋梁 6
夫人 6
第四 6
搬風 6
存亡 6
妹妹 6
副教授 6
難測 6
長路 6
向心力 6
工藝 6
軼事 6
運轉 6
遵守 6
生日 6
官僚 6
歸咎 6
殺人 6
區隔 6
解體 6
倍數 6
陣痛 6
成民眾 6
義務 6
吃虧 6
運彩 6
哈瑪斯 6
進而 6
核電 6
冠全台 6
舉足輕重 6
最旺 6
互惠 6
便利 6
作風 6
先知 6
年關 6
累計 6
開除 6
今晚 6
付費 6
按兵不動 6
墨國 6
作怪 6
漲聲 6
鬆口氣 6
大甲 6
五國 6
廣廈 6
加國 6
摸黑 6
主講 6
統獨 6
會前 6
留人 6
伸手 6
川普 6
守護神 6
攝影 6
省市 6
突發 6
換血 6
瀕危 6
公權力 6
不妨 6
可觀 6
跑車 6
ARod 6
導彈 6
新聞局 6
來勢洶洶 6
樹倒 6
批准 6
句點 6
融券 6
古坑 6
雙手 6
包辦 6
無錫 6
看跌 6
美景 6
流竄 6
稻草 6
亞力山大 6
防水 6
工銀 6
高爾 6
逃命 6
救世主 6
WHO 6
書評 6
內鬥 6
不幹 6
寒風 6
落海 6
氣球 6
透透 6
難免 6
或許 6
製程 6
足賽 6
碰到 6
三寶 6
考題 6
武器 6
職缺 6
聲音 6
撐起 6
勞資關係 6
黃牛 6
紙廠 6
停牌 6
慎選 6
納稅人 6
淨損 6
到家 6
莫斯科 6
對待 6
無門 6
還得 6
坑溪 6
免稅 6
中常會 6
衰退期 6
拉攏 6
大展 6
降稅 6
髒話 6
夏天 6
翻揚 6
抽檢 6
史無前例 6
陶子 6
研習 6
伙伴 6
人工 6
擱置 6
BBC 6
極大 6
建築業 6
新語 6
高美 6
調高至 6
漏電 6
追平 6
增設 6
有理 6
布蘭妮 6
技術性 6
金山 6
短多 6
柏南克美 6
糧價 6
醫藥衛生 6
評級 6
一連串 6
大陣 6
副作用 6
減成 6
北港 5
正新 5
凱吉 5
解救 5
戰績 5
宏利 5
簡化 5
住友 5
處境 5
家樂福 5
盟友 5
進榜 5
箱包 5
蘇花公路 5
正常化 5
怪獸 5
炒股 5
天蠍座 5
普查 5
同日 5
公仔 5
尖石 5
台達 5
停班課 5
掌聲 5
周錫瑋 5
查維茲 5
認列 5
全倒 5
評量 5
瑞穗 5
環伺 5
過渡 5
躉售 5
審計 5
北岩 5
產業界 5
開門 5
瑞儀 5
與會 5
毀了 5
小金人 5
英航 5
心語 5
清單 5
尼克 5
遲來 5
併購案 5
縮手 5
迷信 5
都市 5
吹響 5
現金流量 5
推進 5
爛攤子 5
重手 5
佈局 5
公升 5
貼身 5
法銀 5
里昂 5
雙殺 5
心慌慌 5
豐興 5
撐過 5
新機 5
有如 5
綜效 5
與否 5
碰為 5
地利 5
侵權 5
溪南 5
掃雷 5
衝破 5
國防 5
最高價 5
沒空 5
計時 5
黨中央 5
堅決 5
提款機 5
外移 5
信譽 5
特赦 5
菜鳥 5
頂尖 5
股王 5
手上 5
中台灣 5
灣區 5
藏馥 5
無望 5
聯賽 5
定時 5
因子 5
消化 5
續旺 5
幾點 5
詢問 5
續集 5
源頭 5
質押 5
夢工廠 5
連敗 5
插座 5
搭救 5
掃墓 5
淡出 5
轉播 5
美台 5
破碎 5
銀子 5
倒家 5
督促 5
證據 5
層級 5
超夯 5
急漲 5
為期 5
強棒 5
銀幕 5
滬深股市 5
重蹈覆轍 5
鉅額 5
獻金 5
將大 5
出貨量 5
榮成 5
儲備庫 5
興業 5
工商時報 5
而且 5
柳丁 5
耕耘 5
急速 5
外資銀行 5
每噸 5
難敵 5
政變 5
蓮霧 5
資訊安全 5
青棒 5
企業財務 5
傷腦筋 5
敗陣 5
李稻葵 5
雙虎 5
固本 5
萃取 5
超前 5
九千 5
出口額 5
跌掉 5
有意思 5
應收 5
炒熱 5
水溫 5
創史 5
抽水機 5
毛額 5
如期 5
進口商品 5
狂跌 5
將於 5
霸菱 5
遊騎兵 5
卻步 5
飛利浦 5
實至名歸 5
忍痛 5
出版社 5
勝率 5
更為 5
教材 5
已見 5
太高 5
老字號 5
每英 5
車系 5
南迴 5
洗禮 5
度日 5
吸收 5
參股 5
逢時 5
沈振來 5
貶破元 5
施崇棠 5
殃及 5
隱瞞 5
上兆 5
難為 5
加開 5
亟需 5
連季 5
安南 5
過冬 5
文官 5
八百 5
搖錢樹 5
補充 5
太貴 5
意見分歧 5
減量 5
別碰 5
米粉 5
徵展 5
常見 5
曾國烈 5
額外 5
南橫 5
簽證 5
保固 5
熱愛 5
官股 5
重押 5
皮克斯 5
貴州 5
漏氣 5
蒙塵 5
須有 5
供給量 5
換股 5
領漲 5
怒斥 5
清淨 5
強攻 5
擬再 5
輸家 5
東芝 5
燒到 5
烏鴉 5
初步 5
快刀斬亂麻 5
天梯 5
有毒 5
兩場 5
尼國 5
組團 5
噪音 5
電車 5
獨立性 5
貨物稅 5
哭泣 5
總爺 5
有救 5
仍佳 5
有夠 5
更替 5
受寵 5
有譜 5
溜滑梯 5
習題 5
同比 5
轉嫁 5
太設 5
混戰 5
國華 5
無關 5
單身 5
百貨業 5
新風暴 5
慘兮兮 5
付款 5
王令麟 5
遭標 5
沃爾瑪 5
降評 5
計算 5
王振堂 5
正直 5
市集 5
伊格 5
港星 5
封橋 5
松下 5
工信 5
連鎖業 5
夢碎 5
一家親 5
將對 5
暫除 5
去職 5
期望 5
高低 5
上廣電 5
逐年 5
離家 5
個案研究 5
記憶體 5
急縮 5
潛勢 5
接納 5
威爾 5
冰雹 5
殺傷力 5
銷售量 5
李顯龍 5
競爭者 5
抵禦 5
多晶 5
金融資產 5
諸羅 5
仿效 5
成員國 5
建弘 5
一道 5
防禦性 5
索賠 5
超市 5
不小 5
多半 5
電信業 5
強襲 5
上線 5
風起 5
敲門磚 5
寢具 5
蒼蠅 5
一席之地 5
凡事 5
數年 5
血荒 5
辛巴威 5
書商 5
廠方 5
弱化 5
金流 5
安全網 5
中南美 5
野火 5
不顧 5
力晶 5
冠捷 5
大補帖 5
來回 5
辜家 5
戲院 5
海南 5
化工 5
走下坡 5
改名 5
巨塔 5
操控 5
大馬 5
潛伏 5
緬懷 5
觀摩 5
桃花 5
不二法門 5
安裝 5
南下 5
部隊 5
紛創 5
試點 5
光明 5
美紓困 5
滄桑 5
漁村 5
驕傲 5
之路 5
你們 5
路樹 5
繳費 5
惡性 5
長年 5
哥本哈根 5
起落 5
傳播 5
側記 5
不降 5
請益 5
迷失 5
紙上 5
災防法 5
沈重 5
最近 5
對付 5
支應 5
黨政 5
瞬間 5
兩位 5
美濃 5
籌設 5
一輩子 5
妄想 5
贗品 5
濁水 5
將臨 5
充斥 5
隱匿 5
變好 5
報備 5
對方 5
激盪 5
精彩內容 5
生力軍 5
油國 5
失準 5
天燈 5
流標 5
中選會 5
精彩 5
代理人 5
公聽會 5
上千 5
廢棄 5
口蹄疫 5
隨行 5
包含 5
洽簽 5
遠景 5
黑人 5
串連 5
山路 5
網賽 5
要點 5
早日 5
烏日 5
悠遊 5
詮釋 5
負向 5
動亂 5
喬治亞 5
爭冠 5
連夜 5
開麥拉 5
國發 5
淨化 5
義演 5
為首 5
中止 5
年老 5
淘寶網 5
財稅 5
宏圖 5
鳳林 5
債券市場 5
天安門 5
他人 5
獨家 5
沒用 5
新店 5
三通 5
買股 5
制服 5
天人 5
阿妹 5
千萬別 5
頭上 5
農糧 5
被告 5
五萬 5
使用者 5
洛陽 5
冷漠 5
冀望 5
林明儒 5
昨天 5
毛毛 5
空手 5
當然 5
舒緩 5
黑馬 5
不肖 5
出境 5
農藥 5
直播 5
高額 5
賺取 5
事權 5
機能 5
灌溉 5
LG 5
搭橋 5
做個 5
行事 5
張家 5
代工廠 5
碼頭 5
金融公司 5
多條 5
絕地 5
藍圖 5
開端 5
幾十年 5
外長 5
大勝 5
課輔 5
功過 5
特使 5
機遇 5
死於 5
榮譽 5
充足 5
轎車 5
英德 5
危害 5
性病 5
天生 5
驟升 5
保證金 5
再談 5
王永慶 5
月薪 5
穩定物價 5
房東 5
警鐘 5
技職 5
煙霧 5
嚴查 5
新紀元 5
海報 5
未過 5
失當 5
盡早 5
擺爛 5
期限 5
亂世 5
安平 5
飛行 5
地質所 5
主持人 5
復發 5
陸生 5
直指 5
憑證 5
研考會 5
免疫力 5
Yes 5
濫權 5
尿酸 5
聽證會 5
每公斤 5
慾望 5
周記 5
保護傘 5
增近 5
航管 5
盼速 5
錢景佳 5
毒性 5
將買 5
燙傷 5
導遊 5
萬科 5
呂秀蓮 5
油元 5
海角 5
追查 5
開店 5
墨西哥灣 5
揚升 5
船舶 5
勢將 5
陳文茜 5
揪出 5
噹噹 5
空投 5
番茄 5
往來 5
增億 5
男性 5
撲滅 5
外援 5
雨露 5
攤商 5
新營 5
電梯 5
當志工 5
皇冠 5
扣除 5
阻撓 5
不留 5
母親節 5
義工 5
歷史性 5
充電站 5
平民 5
奉獻 5
壓低 5
批發 5
分類 5
東陽 5
連戰 5
數學 5
廿年 5
發電機 5
輸入 5
血淚 5
環境衛生 5
往事 5
恢復正常 5
共商 5
導航 5
感念 5
首務 5
發明 5
毀滅性 5
社運 5
紡織業 5
害慘 5
九孔 5
勢在必行 5
旅平險 5
夏威夷 5
經貿合作 5
困金 5
捐輸 5
顧慮 5
十八歲 5
持穩 5
新港 5
企業倒閉 5
溫馨 5
選介 5
過失 5
深深 5
IEA 5
剩下 5
境內 5
公視 5
台灣要 5
層次 5
截長補短 5
過於 5
客人 5
愛的 5
金馬 5
愛美 5
滿滿 5
皇家 5
抵抗力 5
開源節流 5
一枝獨秀 5
增量 5
三地門 5
有沒有 5
縮影 5
巨額 5
破天 5
悲鳴 5
火山爆發 5
領導力 5
辨識 5
支票 5
農夫 5
參半 5
轉行 5
中美關係 5
達富 5
廣達 5
絕非 5
各自 5
感性 5
臉書 5
各界 5
助學 5
財政紀律 5
悲慟 5
催化 5
交易稅 5
細心 5
山坡地 5
卯上 5
搬出 5
建案 5
轉捩點 5
巨獸 5
沙皇 5
解釋 5
禮物 5
播出 5
收黑 5
叫停 5
飽受 5
松山 5
離譜 5
星期三 5
樂園 5
不給 5
仰賴 5
遊台 5
痊癒 5
定論 5
肩負 5
一二 5
王如玄 5
頻出 5
看看 5
走軟 5
許勝雄 5
鮭魚 5
英傑 5
家裡 5
病情 5
屍體 5
分期 5
原先 5
勸離 5
廣播 5
瓜分 5
以為 5
改採 5
進補 5
紅色 5
酒駕 5
保麗龍 5
李家 5
老美 5
倖存者 5
雙邊貿易 5
高效率 5
淤泥 5
無國界 5
聯大 5
風車 5
收拾 5
強迫 5
美的 5
不清 5
扶輪社 5
阿富汗 5
傷兵 5
弱勢團體 5
二號 5
照常 5
國光 5
性福 5
浪潮 5
誠實 5
單飛 5
德意志 5
失事 5
國中 5
工讀生 5
調適 5
玉井 5
一邊 5
中海油 5
修好 5
即日起 5
撐不下去 5
水溝 5
族人 5
悍將 5
大逆轉 5
建置 5
出價 5
破兆 5
料將 5
巨浪 5
高工 5
愛滋病 5
將被 5
開唱 5
謹守 5
遭批 5
金錢 5
僵局 5
剋星 5
一體 5
肉身 5
最低工資 5
停車場 5
盡快 5
飲料 5
強打 5
海內外 5
消極 5
大風 5
留學 5
後山 5
相同 5
步伐 5
代言人 5
評審 5
嚴謹 5
恐會 5
為勝 5
殘障 5
倡導 5
心疼 5
大步 5
終極 5
彩繪 5
內灣 5
入選 5
貴人 5
BCM 5
前後 5
威力 5
原來 5
防搶 5
凌晨 5
市論市 5
滿分 5
金沙 5
佛教 5
委會 5
人命 5
擾民 5
演變 5
福田 5
通用汽車 5
歡樂 5
後悔 5
調幅 5
摧毀 5
美眾院 5
氣溫 5
孰令致 5
地段 5
將領 5
只想 5
山雨欲來 5
韌性 5
二五 5
驅動 5
專精 5
前個 5
開高走低 5
小三通 5
金酒 5
應變能力 5
里程碑 5
爆出 5
喜悅 5
確有 5
激起 5
布袋 5
邱義仁 5
權威 5
衝浪 5
運力 5
王建火 5
煉油廠 5
龜山 5
元年 5
海堤 5
大前 5
賣掉 5
指定 5
自力 5
反對票 5
代誌 5
榕樹 5
成因 5
率高 5
外國人 5
再犯 5
巴拿馬 5
電費 5
原諒 5
眾人 5
挖斷 5
北極 5
毒瘤 5
告白 5
名模 5
免徵 5
群益證 5
模型 5
人們 5
聞聲 5
健身 5
接獲 5
陸海空 5
耶誕節 5
艱辛 5
金台 5
降為 5
埃及 5
起色 5
主場優勢 5
將要 5
新股 5
病態 5
印鈔 5
抗生素 5
朱雲鵬 5
收斂 5
存廢 5
歸零 5
宗教 5
免疫 5
歲月 5
崎嶇 5
將走 5
天母 5
檔台 5
實況 5
地鐵 5
最穩 5
階層 5
不太可能 5
追隨 5
基板 5
大忌 5
積欠 5
台南市 5
學區 5
子彈 5
拉大 5
經改 5
夾殺 5
債權人 5
日內 5
整備 5
奏功 5
密切注意 5
萬靈丹 5
恫嚇 5
重擔 5
減債 5
言之過早 5
捲土重來 5
合計 5
美前 5
性別 5
老派 5
車展 5
拓銷 5
先例 5
頻道 5
不選市 5
競逐 5
僅次於 5
Selina 5
不順 5
風城 5
蓮花 5
一腳 5
小朋友 5
章子怡 5
商務部長 5
軍團 5
三日 5
窒息 5
辭世 5
名稱 5
備受矚目 5
鋼材 5
出軌 5
兩國 5
百萬美元 5
卓伯源 5
細胞 5
程式 5
外商投資 5
老董 5
重感冒 5
不容忽視 5
僅是 5
不算 5
地價 5
選書 5
深綠 5
免試 5
當下 5
填權 5
名錄 5
亡羊補牢 5
出版業 5
基石 5
船員 5
金字塔 5
逃避 5
第例 5
抗稅 5
日債 5
大案 5
半個 5
以後 5
絕佳 5
FDIC 5
臨場 5
連霸 5
傳染性 5
櫥窗 5
遠超過 5
評選 5
困局 5
最早 5
世界盃 5
運量 5
溫情 5
網絡 5
療法 5
世貿 5
出生 5
童年 5
膠原蛋白 5
入門 5
高麗菜 5
亞諾 5
篩檢 5
看準 5
做到 5
情報員 5
于宗先 5
林園 5
旗艦店 5
封鎖 5
有志一同 5
帳款 5
關愛 5
少量 5
籌錢 5
前年 5
意圖 5
白熱化 5
商榷 5
會上 5
王志剛 5
名品 5
德銀 5
限電 5
改制 5
親情 5
里斯本 5
公職 5
齊揚 5
經濟過熱 5
弊端 5
同期 5
男籃 5
研一 5
大部分 5
港元 5
顯現 5
金檢 5
喊停 5
叢林 5
自創 5
賽事 5
挫低 5
年將 5
李永得 5
馬力 5
便民 5
闖出 5
連鎖店 5
攻守 5
晚安 5
只顧 5
低落 5
力爭 5
化妝品 5
眼睛 5
宿舍 5
山壁 5
簇擁 5
短片 5
泛藍 5
路人 5
排行榜 5
將更 5
務農 5
高殖 5
消退 5
撥款 5
稻農 5
開闢 5
一線生機 5
乘客 5
求變 5
走弱 5
千億元 5
朱敬 5
大批 5
簡易 5
瓜農 5
兩日 5
步上 5
惜售 5
趁勢 5
漲相佳 5
客語 5
日來 5
擬調 5
呼聲 5
億台幣 5
墳場 5
胡立陽 5
新策略 5
拉票 5
耳語 5
未知 5
挺過 5
大林 5
凱基 5
當時 5
奧迪 5
輪動 5
現行 5
美中台 5
投資決策 5
懷舊 5
少數 5
殉職 5
油市 5
圓山 5
勢必 5
可口可樂 5
中台 5
下班 5
恙蟲 5
行腳 5
路竹 5
成癮 5
成年 5
一戰 5
別墅 5
凍未條 5
國美 5
管理費 5
交保 5
偷吃 5
踢皮球 5
上市公司 5
泳池 5
增產 5
黃豆 5
必然 5
談話 5
狙擊 5
大洞 5
縱容 5
訂價 5
復健 5
名列 5
虱目 5
冰島人 5
還本 5
翻倍 5
機電 5
反核 5
送醫 5
中央大學 5
海水 5
通商 5
鳥松 5
刪減 5
觸礁 5
擴廠 5
陸資來 5
死者 5
最猛 5
帳面 5
三萬 5
點點 5
羅斯福 5
雞蛋 5
彈劾 5
危橋 5
瘟疫 5
宿命 5
農牧業 5
跌點 5
抽水 5
埔鹽 5
千萬元 5
花生 5
精實 5
大半 5
退位 5
彰顯 5
估將 5
韓戰 5
船隻 5
山富 5
希望工程 5
人力資源 5
九個 5
看出 5
橋墩 5
方方 5
緩和 5
堤岸 5
曼哈頓 5
必拓 5
穩中求 5
控訴 5
秩序 5
受阻 5
證券業 5
無解 5
福建 5
三周 5
食品安全 5
日常生活 5
地形 5
特性 5
亂流 5
得當 5
將破 5
逾點 5
改成 5
未息 5
亞洲版 5
撲滿 5
縣政 5
督軍 5
新秀 5
直升 5
法說 5
全壘打 5
路遙 5
見成效 5
年僅 5
飆淚 5
票面 5
殭屍 5
自嘲 5
恐需 5
徵收 5
良方 5
挖掘 5
拍攝 5
毛澤東 5
國庫券 5
召集 5
辦公大樓 5
台西 5
較前年 5
債高 5
補破網 5
峽谷 5
走升 5
王文淵 5
憑藉 5
期盼 5
