UNK 35040
UNK 16214
長照 845
銀髮族 827
退休 690
台灣 602
老人 571
生活 492
健康 399
公益 396
年金 392
投資 392
照護 356
社福 352
服務 342
社會 341
銀髮 338
社論 333
經濟 320
保險 309
理財 306
保單 304
醫療 285
弱勢 279
關懷 272
基金 271
照顧 256
政府 245
地方 244
情報 243
中心 235
掃描 233
商機 228
城鄉 221
產業 220
企業 220
人壽 218
小調 214
規畫 208
補助 203
保障 198
專家 195
打造 192
壽險 190
政策 189
彩券 188
愛心 184
基金會 177
社區 173
高齡 171
全球 168
日本 164
退休金 162
平台 161
勞保 161
明年 158
幸福 157
國民年金 157
改革 154
養老 153
億元 153
希望 151
市場 151
未來 150
保費 147
樂活 145
長者 141
國際 136
發展 136
長期 135
講座 134
人民 134
人生 134
免費 133
觀念 132
提供 132
津貼 131
推動 130
創新 129
成長 125
需求 124
萬元 123
家庭 120
活動 120
盈餘 118
問題 117
投保 115
規劃 115
福利 111
志工 111
退休生活 110
計畫 110
總統 109
上路 109
預算 108
教育 108
心聲 105
終身 105
信託 103
團體 103
敬老 103
養生 103
給付 103
運動 102
不是 102
市長 102
傳真 102
智慧 102
兩岸 101
政院 101
加碼 100
財政 100
今年 98
回饋 98
義賣 98
送暖 96
勞工 96
民眾 96
建設 95
熱門話題 94
銀行 94
立委 94
住宅 93
登場 93
醫院 93
大學 93
台北 92
消費 91
資產 91
觀點 90
商品 90
快樂 89
議員 89
系列 89
自己 87
安養 87
熟年 86
中國 86
市府 86
選舉 86
合作 86
成立 86
樂齡 85
中信 84
大陸 84
科技 84
擴大 81
媽媽 81
財源 81
通過 81
國家 81
美國 80
第一 79
金管會 79
準備 79
最高 78
阿公 77
身障 77
人口 77
不能 76
老年 76
看護 76
表揚 76
開放 75
所得 75
負擔 75
長青 75
優惠 74
金融 74
不同 73
受惠 73
投入 72
推出 72
整合 72
募款 72
居家 71
增加 71
台彩 71
縣府 71
捐款 71
風險 71
舉辦 70
健保 70
管理 70
可望 70
就業 70
建議 70
長輩 70
結合 69
學習 69
機構 69
開發 69
安全 68
調查 68
提高 68
捐贈 68
趨勢 68
世代 68
支出 68
縣長 67
協助 66
獨居 66
董事長 66
產品 66
安心 65
身心 65
移民 65
爭取 65
報名 65
啟動 65
論壇 65
累積 65
文化 65
申請 64
創造 64
立院 63
工作 63
全民 63
觀光 63
老農 63
新光 63
財務 62
孩子 62
口號 62
才能 62
學者 62
兒童 61
改善 61
資金 61
攜手 61
集團 61
轉型 61
永達 60
千萬 60
社會福利 60
桃園 60
專欄 60
學童 60
危機 60
醫療險 59
力量 59
城市 59
肯定 59
選擇 59
愛台灣 59
制度 58
優先 58
經營 58
營業稅 57
慈善 57
學生 57
喊爽 57
英文 57
去年 57
專案 57
高齡化 57
活力 56
一個 56
萬人 56
分享 56
愛的 56
設計 56
新聞分析 55
圓夢 55
業者 55
納入 55
據點 55
開始 55
多元 55
勞退 55
報告 54
全國 54
年底 54
目標 54
施政 54
年輕 54
寒冬 54
老本 54
專業 53
體驗 53
壽險業 53
巴士 53
時代 53
重要 53
調整 53
失業 52
推廣 52
鼓勵 52
經驗 52
缺口 51
一次 51
提升 51
挑戰 51
生命 51
以房 51
每月 51
落實 50
歐洲 50
策略 50
女性 49
電腦 49
科大 49
鬆綁 49
成果 49
婦女 49
協會 49
聯盟 49
我見 49
我思 49
公司 48
達人 48
收入 48
國人 48
守護 48
研發 48
行動 48
行銷 48
善用 48
輔具 48
阿嬤 47
__ 47
放寬 47
國泰 47
決定 47
政治 47
起來 47
老化 47
解決 47
亞洲 47
世界 47
環境 47
土地 46
公共 46
空間 46
搶攻 46
保健 46
民進黨 46
短評 46
鎖定 46
收益 46
故事 46
因應 46
人才 46
花蓮 45
總預算 45
權益 45
得主 45
員工 45
創意 45
國保 45
輕鬆 45
支持 45
影響 45
就是 45
黃金 45
以上 45
房市 45
超過 44
讀者 44
布局 44
外勞 44
公會 44
縣市 44
旅遊 44
友善 44
障礙 44
創業 44
掌握 44
參與 44
社工 43
百萬 43
周年 43
要求 43
成功 43
品牌 43
大聲 43
可以 43
不再 43
沒有 42
衛福部 42
面對 42
積極 42
獲利 42
關鍵 42
儲蓄 42
建言 42
分配 42
資源 42
快訊 42
永續 42
門檻 42
提早 42
價值 42
挹注 42
最佳 41
南投 41
部落 41
美元 41
少年 41
實施 41
尊嚴 41
不足 41
社會局 41
經費 41
國內 41
如何 41
貧富差距 41
選戰 40
年齡 40
事業 40
族群 40
平均 40
萬象 40
研究 40
宜蘭 40
最快 40
反對 40
老年生活 40
公車 40
承諾 39
方案 39
環保 39
青年 39
人力 39
稅改 39
開辦 39
月底 39
預約 39
機器人 39
透過 39
完成 39
開講 39
可能 39
最後 38
不到 38
吸引 38
案例 38
強化 38
中央 38
候選人 38
高雄 38
機會 38
新聞 38
生育 38
兼顧 38
重陽 37
品質 37
啟用 37
職場 37
業務 37
日照 37
總經理 37
營養 37
生技 37
責任 37
我們 37
不動產 37
全面 36
稅收 36
業績 36
年輕人 36
南山 36
利多 36
人物 36
年內 36
看好 36
議題 36
成為 36
需要 36
法案 36
條例 36
贊助 36
開幕 36
藝術 36
外籍 35
開心 35
失能 35
輪椅 35
表示 35
里長 35
竹縣 35
定期 35
政見 35
苗栗 35
家園 35
名家 35
電視 35
發表 35
商業 35
深耕 35
時論 35
競爭力 35
新北市 34
小時 34
相關 34
保證 34
捷運 34
客戶 34
爭議 34
不要 34
威力 34
提案 34
每年 34
發票 34
第二 34
困境 34
衝擊 34
頒獎 34
景氣 34
失智 34
月餅 33
單親 33
偏鄉 33
無障礙 33
修法 33
夫妻 33
建立 33
扣除額 33
子女 33
組織 33
無法 33
圍爐 33
交流 33
溫暖 33
引進 33
獎得主 33
持續 33
共同 33
網路 33
升格 33
保經 33
不得 33
避免 33
上限 33
人口老化 33
接受 32
檢討 32
感動 32
加稅 32
穩健 32
揭牌 32
保險業 32
屏東 32
一定 32
配置 32
民間 32
正義 32
內閣 32
弱勢族群 32
彰化 32
費用 32
延長 31
內政部 31
面臨 31
最大 31
預計 31
參加 31
突破 31
健檢 31
加強 31
營運 31
進行 31
頭彩 31
中壽 31
健全 31
教師 31
優質 31
代表 31
一票 31
數位 31
學子 31
穩定 31
做好 31
提前 30
個人 30
財富 30
年月日 30
長壽 30
首度 30
獲獎 30
治療 30
降低 30
熟齡 30
小孩 30
遺贈 30
農業 30
千億 30
團隊 30
強調 30
不可 30
喜憨兒 30
時間 30
課程 29
以下 29
休閒 29
台南 29
馬英九 29
不夠 29
臺銀 29
捐助 29
觀察 29
居民 29
開打 29
只是 29
活化 29
輔導 29
財部 29
階段 29
人數 29
報導 29
學苑 29
早安 29
公建 29
響應 29
修正 29
單身 29
國民黨 29
慈濟 29
目前 29
拍板 29
協商 29
房價 29
抗議 28
選情 28
薪資 28
電影 28
補貼 28
感恩 28
藍綠 28
寶貝 28
民調 28
模式 28
考慮 28
安聯 28
技術 28
編輯室 28
首創 28
來台 28
股票 28
海外 28
有感 28
庇護 28
新興 28
新加坡 28
投信 28
倒數 28
調漲 28
運用 28
健診 28
爺奶 28
貸款 28
統一 28
公民 27
少子化 27
今日 27
利率 27
新北 27
每人 27
還是 27
特別 27
減稅 27
銷售 27
小英 27
加速 27
聚焦 27
迎接 27
替代 27
市民 27
適合 27
信心 27
出爐 27
夢想 27
草案 27
股市 27
不會 27
帳戶 27
研討會 27
四大 27
看險 27
台新 27
高峰 27
共識 27
富足 27
邁向 27
園區 27
十年 26
宣導 26
資訊 26
善款 26
縮水 26
手機 26
設施 26
存款 26
績效 26
高鐵 26
不如 26
護理 26
原則 26
圖書館 26
主題 26
遠距 26
天使 26
排富 26
脫貧 26
針對 26
托育 26
什麼 26
系統 26
升級 26
超商 26
過關 26
意外 26
改變 26
保全 26
預防 26
伊甸 26
勞委會 26
理事長 26
通路 26
成本 26
模範 26
二代 25
台商 25
規模 25
園遊會 25
他們 25
條款 25
關心 25
年來 25
農民 25
定額 25
公園 25
扶助 25
復健 25
買氣 25
議會 25
時評 25
部分 25
大代誌 25
不老 25
購屋 25
基本工資 25
高市 25
訓練 25
至少 25
一周 25
送餐 25
嚴重 25
壓力 25
孩童 25
新制 25
期待 25
身障者 25
歡喜 25
高達 25
耶誕 25
親子 25
竹市 25
貼心 25
上市 25
房貸 25
台塑 24
產學 24
微型 24
使用 24
農場 24
工研院 24
點滴 24
側寫 24
高手 24
最愛 24
概念 24
低收入 24
樓梯 24
澎湖 24
年資 24
家人 24
搶救 24
父母 24
首選 24
瞄準 24
振興 24
行善 24
溫馨 23
廣告 23
國會 23
應用 23
優勢 23
青少年 23
效應 23
大樂透 23
年度 23
牛肉 23
廠商 23
戰略 23
評估 23
大樓 23
運彩 23
教養 23
改造 23
營造 23
土銀 23
美麗 23
學院 23
取消 23
捐萬 23
重大 23
造福 23
埔里 23
體系 23
綠營 23
疫苗 23
消費者 23
考量 23
母親節 23
電動 23
機制 23
課稅 23
華南 23
自殺 23
建築 23
頭獎 23
人員 23
潤福 23
舉債 23
人瑞 23
執行 23
龐大 23
功能 23
處理 23
反彈 23
交通 23
紅包 23
舉行 23
新高 23
學校 23
障礙者 22
報稅 22
疾病 22
爸媽 22
癌症 22
催生 22
包括 22
完善 22
校長 22
減少 22
參選 22
日語 22
指數 22
邀請 22
保本 22
政績 22
大家 22
怎麼 22
聯合 22
春節 22
媽咪 22
台東 22
共餐 22
保險金 22
及早 22
帶來 22
分紅 22
標準 22
座談 22
選票 22
方向 22
結盟 22
財長 22
加入 22
所得稅 22
理賠 22
簡單 22
變額 22
德國 22
稅制 22
法制化 22
一年 22
提出 22
方便 22
中華 22
追求 22
尾牙 22
老師 22
還本 21
煩惱 21
重視 21
球賽 21
百億 21
領域 21
失智症 21
認證 21
大選 21
幫助 21
帶動 21
質疑 21
取經 21
強制 21
午餐 21
不怕 21
物資 21
熱心 21
說明會 21
能力 21
一起 21
堅持 21
比賽 21
GDP 21
軍公教 21
獎金 21
債券 21
績優 21
自行車 21
逾成 21
桃縣 21
藝人 21
聰明 21
平價 21
建構 21
轉換 21
列車 21
爸爸 21
現金 21
只要 21
家長 21
繳費 21
促進 21
加徵 21
有人 21
勞動 21
造成 21
保戶 21
天堂 21
限制 21
會期 21
工商 21
朱立倫 21
單車 21
保德信 21
養老金 21
朝野 21
人士 21
新增 21
第屆 21
奢侈 21
雲端 20
國民 20
心法 20
享受 20
患者 20
重建 20
大樂 20
不休 20
得到 20
條件 20
工程 20
費率 20
女兒 20
達成 20
協議 20
資深 20
立法 20
工具 20
獲得 20
契機 20
憨兒 20
希臘 20
操作 20
重點 20
增額 20
滿足 20
醫師 20
公布 20
金額 20
初審 20
看見 20
佳醫 20
大師 20
南山人壽 20
音樂會 20
取代 20
專區 20
破產 20
主權 20
大學生 20
展開 20
行政院 20
中風 20
考驗 20
體貼 20
評鑑 20
國寶 20
發行 19
退撫 19
醫界 19
進駐 19
認為 19
新竹 19
中秋 19
基層 19
上任 19
便宜 19
保守 19
可領 19
同樂 19
多項 19
必須 19
經建會 19
不宜 19
全家 19
號召 19
主辦 19
拾荒老人 19
首重 19
很大 19
身影 19
早餐 19
父親 19
歐盟 19
能源 19
私校 19
海嘯 19
討論 19
入住 19
歷史 19
假牙 19
校園 19
保額 19
吳志揚 19
富人 19
市集 19
三商 19
獲頒 19
快遞 19
食品 19
匯豐 19
發放 19
全委 19
不用 19
借鏡 19
部長 19
抗通 19
白皮書 19
發揮 19
環島 19
紐約 19
大餅 19
點將 19
回應 19
鄉長 19
國壽 19
大獎 19
工場 19
增至 19
基本 19
同步 18
富邦 18
富達 18
房屋 18
DIY 18
美邦 18
滿意度 18
內需 18
熱門 18
電子 18
服務業 18
五年級 18
獨老 18
街頭 18
單位 18
音樂 18
呼籲 18
組合 18
才藝 18
證券 18
吳揆 18
發現 18
培訓 18
增值 18
實現 18
公務員 18
陽光 18
展現 18
貧窮 18
中低收入 18
開學 18
理念 18
審查 18
雇主 18
對象 18
走出 18
精神 18
方式 18
快速 18
滿歲 18
巡迴 18
億美元 18
便利 18
各界 18
社大 18
起訴 18
一樣 18
閱讀 18
人民幣 18
蛋糕 18
全台 18
基隆 18
病患 18
力推 18
千元 18
維持 18
樂觀 18
官員 18
金門 18
當心 18
有效 18
擁抱 17
不斷 17
點燃 17
歡迎 17
香川 17
負債 17
願景 17
生存 17
天天 17
利用 17
合併 17
一點 17
自由 17
南韓 17
定存 17
相挺 17
監督 17
比照 17
產值 17
復甦 17
傳承 17
本報 17
效益 17
居住 17
最低 17
教養院 17
餐會 17
只能 17
飯店 17
巴馬 17
傳統 17
比例 17
萬歲 17
正視 17
把關 17
平衡 17
高中 17
窮人 17
開創 17
義工 17
搞定 17
租稅 17
經貿 17
娛樂 17
搶進 17
老翁 17
選區 17
推手 17
中市 17
專屬 17
設備 17
幼兒園 17
表現 17
結構 17
將成 17
趁早 17
排除 17
換屋 17
運動會 17
災民 17
來臨 17
就業機會 17
雲林 17
即可 17
閒置 17
挪威 17
效果 17
喘息 17
VS 17
當志工 17
亮點 17
董監 17
助學 17
半年 17
時尚 17
合一 16
養老險 16
瑞典 16
政黨 16
搭配 16
林佳龍 16
新住民 16
奉獻 16
開課 16
還要 16
粉絲 16
農地 16
南台 16
韓國 16
新訊 16
全數 16
新政府 16
老闆 16
投資人 16
搶食 16
飲食 16
特色 16
小朋友 16
熱情 16
升降 16
公平 16
面向 16
傳愛 16
綜所稅 16
天下 16
招生 16
納保 16
宏利 16
營收 16
原民 16
印度 16
養護 16
衛生署 16
醫護 16
台大 16
財經 16
訴求 16
成果展 16
奶奶 16
企業社會責任 16
辦理 16
家屬 16
媽祖 16
便當 16
大增 16
最好 16
富蘭克林 16
比率 16
五大 16
資格 16
促銷 16
主委 16
購物 16
上班族 16
友邦 16
彰縣 16
還有 16
返鄉 16
注意 16
會議 16
掛牌 16
台壽 16
採購 16
措施 16
保險法 16
青春 16
無限 16
歐元 16
社團 16
搶市 16
擔心 16
開賣 16
符合 16
變身 16
投票 16
樂園 16
債務 15
公債 15
不滿 15
宏泰 15
出現 15
獻策 15
業界 15
代言 15
福祉 15
成就 15
罹癌 15
遊民 15
夫婦 15
信義 15
龍頭 15
得獎 15
斷炊 15
配套 15
禮盒 15
全方位 15
彩頭 15
補選 15
傷害 15
上網 15
英國 15
兼具 15
院長 15
自動 15
上海 15
中正 15
執政 15
主打 15
臺灣 15
兒少 15
憂心 15
冠軍 15
諮詢 15
時機 15
萬億 15
機能 15
國庫 15
隔代 15
視力 15
民國 15
歡慶 15
大幅 15
嘉市 15
臨時 15
咖啡 15
探索 15
能量 15
泓電 15
香港 15
出發 15
母親 15
導入 15
研討 15
進軍 15
BOT 15
防治 15
局長 15
物聯網 15
公投 15
固定 15
資本 15
整體 15
擺脫 15
雲縣 15
楷模 15
合庫 15
課輔 15
思考 15
飛天 15
按摩 15
經理人 15
修正案 15
經理 15
三大 15
致力 15
首長 15
過年 15
認同 15
防老 15
街友 15
量表 15
進修 15
安置 15
併購 15
江揆 15
死亡 15
勞團 15
貢獻 15
中獎人 15
仁愛 15
刺激 14
元旦 14
調降 14
林全 14
嘉義 14
配合 14
原住民 14
老爸 14
成民眾 14
一把 14
晚年 14
利息 14
加薪 14
特定 14
小心 14
赤字 14
專利 14
故鄉 14
百歲 14
衝刺 14
失業率 14
標的 14
起跑 14
交易 14
一生 14
台中市 14
援手 14
實力 14
早療 14
六年級 14
示範 14
感謝 14
送愛到 14
有助 14
郵輪 14
動能 14
區域 14
基礎 14
下半年 14
向前 14
師生 14
遲緩 14
姊妹 14
餐廳 14
取得 14
安倍 14
話題 14
周末 14
檔案 14
興建 14
法人 14
卡位 14
近成 14
評比 14
卓越 14
聯手 14
意願 14
奇蹟 14
新壽 14
樂退 14
領取 14
回響 14
講堂 14
畢業 14
之旅 14
慰問金 14
生活品質 14
太陽 14
上半年 14
油價 14
熱賣 14
背後 14
補充 14
中保 14
近年 14
名人 14
全力 14
演出 14
預期 14
路線 14
成人 14
意外險 14
就職 14
好禮 14
議長 14
情報站 14
帶頭 14
配息 14
兩大 14
總統大選 14
資助 14
行情 14
現在 14
有利 14
實質 14
ECFA 14
顯示 14
健身 14
研擬 13
學員 13
遊戲 13
建商 13
暑假 13
期間 13
比重 13
經銷商 13
永和 13
救助 13
四壯集 13
學界 13
稅率 13
歐債 13
同意 13
接任 13
演講 13
有機 13
參觀 13
真的 13
重新 13
慰問 13
定位 13
試辦 13
用途 13
逐年 13
扣押 13
醫學 13
正式 13
殘障 13
殘廢 13
住院 13
專戶 13
朝陽 13
首次 13
回歸 13
確定 13
蔡衍明 13
即將 13
汽車 13
人事 13
傷病 13
健康險 13
醫生 13
豪宅 13
法規 13
民粹 13
日間 13
超越 13
一半 13
日起 13
博覽會 13
婚紗 13
弱勢團體 13
中化 13
第三 13
適用 13
KPMG 13
貧童 13
攝影 13
尚未 13
保護 13
培育 13
受理 13
肺炎 13
電梯 13
地區 13
自我 13
月領 13
賑災 13
理想 13
三少 13
關注 13
青睞 13
南市 13
民主 13
發明 13
老年人 13
財政部 13
承保 13
錢進 13
真正 13
提名 13
父親節 13
展望 13
每周 13
加上 13
嬰兒 13
縮短 13
媒合 13
公開 13
差距 13
有望 13
出來 13
創世 13
對抗 13
政商 13
作戰 13
張盛 13
減輕 13
合理 13
越南 13
寵物 13
操盤 13
周六 13
豐富 13
育兒 13
尋找 13
生態 13
連任 13
年終 13
久久 13
百貨 13
北歐 13
審慎 13
交鋒 13
理性 13
表演 13
障者 13
退化 13
新保 13
幫忙 13
努力 13
展覽 13
找回 13
選將 13
每天 13
另類 13
小組 13
清寒 13
學堂 13
探討 13
執行長 13
完美 13
倫敦 13
身分證 13
義剪 13
召開 13
ETF 13
創辦人 13
對話 13
撇步 13
家事 13
爆滿 12
垃圾 12
老來 12
循環 12
嘉惠 12
唯一 12
遠見 12
倍增 12
滿意 12
多少 12
節稅 12
越來越 12
大都會 12
現場 12
合辦 12
居服員 12
金融業 12
二手 12
刮樂 12
衛生 12
禮物 12
不公 12
列舉 12
如果 12
王建火 12
關係 12
競爭 12
提撥 12
鄭文燦 12
畫展 12
開張 12
逾歲 12
活到老 12
玩具 12
家暴 12
除了 12
一封信 12
委員會 12
找到 12
歡樂 12
爺爺 12
思維 12
辭典 12
出口 12
連結 12
學園 12
民間團體 12
實踐 12
額度 12
產官 12
餐飲 12
紙尿褲 12
邊緣 12
月薪 12
百年 12
熟齡族 12
焦點 12
大同 12
量身 12
撙節 12
教授 12
一日 12
騎士 12
利益 12
設置 12
今起 12
扣除 12
研習 12
董座 12
利變 12
動土 12
成長率 12
連年 12
泡湯 12
打烊 12
溝通 12
女人 12
防癌 12
參訪 12
最新 12
打折 12
遊行 12
麻將 12
互動 12
報酬 12
同時 12
支柱 12
慶祝 12
選民 12
指標 12
男性 12
金控 12
無礙 12
法國 12
寶寶 12
旺旺 12
招募 12
政經 12
吸睛 12
助人 12
研議 12
房地產 12
健行 12
上課 12
獎勵 12
國外 12
遊客 12
鄉親 12
國債 12
胡志強 12
數據 12
偏遠 12
溫泉 12
媒體 12
大廠 12
台日 12
許舒博 12
萬人次 12
助陣 12
身體 12
治安 12
台股 12
手工 12
屏縣 12
迎戰 12
政見會 12
雜誌 12
短波 12
回流 12
主張 12
登記 12
NO 12
地球 12
收費 12
傳奇 11
不讓 11
日托 11
電動機 11
回收 11
電話 11
食安 11
熱烈 11
手術 11
公嬤 11
扶輪社 11
靠山 11
搶手 11
鄉鎮 11
自然 11
男女 11
商店 11
黃牛 11
抽獎 11
認養 11
培養 11
民生 11
說明 11
深入 11
江宜 11
前景 11
名單 11
機車 11
留意 11
好好 11
傑出 11
暴增 11
加持 11
醫材 11
請領 11
嘉年華 11
年紀 11
治理 11
累計 11
婚禮 11
美好 11
卓伯源 11
核心 11
華銀 11
化解 11
陸港 11
他山之石 11
參考 11
自閉 11
就學 11
感情 11
檢視 11
法令 11
巫巫茲拉 11
緊縮 11
一家 11
歲末 11
衛署 11
貧戶 11
主流 11
主動 11
支票 11
職業 11
指導 11
信望 11
巴氏 11
第名 11
尋求 11
動態 11
美容 11
宣布 11
課題 11
分鐘 11
靈活 11
不容 11
巴西 11
一套 11
進入 11
六輕 11
分行 11
公所 11
帶領 11
服務中心 11
配偶 11
通報 11
服貿 11
南開 11
病友 11
結婚 11
展示 11
期許 11
中間 11
刀口 11
激增 11
概念股 11
教室 11
漲價 11
兒子 11
還本型 11
學到老 11
保險局 11
不見 11
高風險 11
加值 11
風暴 11
福氣 11
大眾 11
後盾 11
世紀 11
悠遊 11
總部 11
EPS 11
裝置 11
醫療保障 11
婦幼 11
調升 11
大人 11
補足 11
紀錄 11
北市 11
並進 11
球場 11
烘焙 11
房子 11
首座 11
專家建議 11
電動車 11
楊秋興 11
生日 11
詐騙 11
了解 11
座談會 11
購買 11
新生 11
競選 11
接送 11
財產 11
險種 11
vs 11
朋友 11
舒適 11
審議 11
增稅 11
工業局 11
殯葬 11
食物 11
老憨兒 11
蔬果 11
已有 11
行政 11
平均壽命 11
引發 11
保母 11
周五 11
博弈 11
勸募 11
郵局 11
博愛 11
綠色 11
萬名 11
台幣 11
吸金 11
生力軍 11
在家 11
省錢 11
好康 11
博士 11
憂鬱 11
期限 11
台北市 11
義診 11
小學 11
逐步 11
活得 11
蕭萬長 11
農保 11
國產 11
歐元區 11
窩心 11
終結 11
免稅 11
崛起 11
看到 11
人頭 10
公寓 10
負責 10
三讀 10
行業 10
點亮 10
尊重 10
給小英 10
行程 10
就醫 10
雙連 10
台中 10
彩繪 10
登錄 10
永遠 10
放棄 10
完整 10
現象 10
全程 10
根本 10
波動 10
到位 10
鞋技 10
可享 10
繼續 10
開徵 10
人權 10
總體 10
恢復 10
料理 10
航空 10
藝文 10
必要 10
門諾 10
表決 10
關切 10
擁有 10
劃法 10
值得 10
獎學金 10
必翔 10
篩檢 10
困難 10
訂單 10
中油 10
雙重 10
募得 10
新書 10
荷包 10
其中 10
低估 10
站台 10
迷思 10
新鮮 10
辦桌 10
許多 10
全年 10
人氣 10
增設 10
勞動部 10
縣民 10
遠東 10
走向 10
買房 10
勞保局 10
公辦 10
活動中心 10
共享 10
外幣 10
樂團 10
不景氣 10
吳東進 10
蟬聯 10
教學 10
現代 10
領萬 10
逆轉 10
分送 10
歲出 10
中興 10
重返 10
即日起 10
生機 10
民意 10
筆記 10
付出 10
風向 10
只有 10
腦力 10
潛力 10
正夯 10
熱銷 10
善盡 10
工廠 10
不必 10
以及 10
宣傳 10
拚場 10
弘道 10
北京 10
觀盤 10
題材 10
開懷 10
選前 10
不想 10
參選人 10
法律 10
國泰人壽 10
emoving 10
小資 10
要點 10
的話 10
認定 10
殘扶險 10
學費 10
工時 10
回家 10
日圓 10
視障 10
內容 10
周報 10
成效 10
商家 10
年前 10
公教 10
無憂 10
抨擊 10
年增 10
星光 10
智能 10
誘因 10
家族 10
德盛 10
一種 10
讀書 10
中小企業 10
是否 10
內湖 10
初選 10
團購 10
價格 10
勇敢 10
亞太 10
老少 10
募集 10
中部 10
證所稅 10
延後 10
外配 10
薪水 10
APP 10
抵稅 10
高於 10
區里 10
書訊 10
總動員 10
計算 10
有錢 10
郝龍斌 10
契約 10
用於 10
食堂 10
之家 10
對決 10
修女 10
留下 10
支應 10
引導 10
出任 10
協調 10
松年 10
首家 10
農村 10
規定 10
決心 10
民怨 10
介紹 10
辛苦 10
房租 10
原鄉 10
國宅 10
大會 10
專車 10
文創 10
共創 10
清楚 10
石化 10
十足 10
周日 10
預購 10
風潮 10
無力 10
八旬 10
LEXUS 10
確保 10
幼兒 10
端午 10
數字 10
元大 10
演唱會 10
拋磚引玉 10
徵收 10
解決方案 10
政權 10
姊姊 9
智慧生活 9
出書 9
新莊 9
失業者 9
後市 9
主任 9
當前 9
羅東 9
一步 9
周邊 9
濟貧 9
凸顯 9
結業 9
日立 9
夏令營 9
饗宴 9
如今 9
穿戴 9
副總經理 9
保留 9
賦稅 9
相信 9
複利 9
千歲 9
客家 9
認購 9
人均 9
扶持 9
頻傳 9
高雄市 9
採用 9
新科 9
用品 9
解析 9
前進 9
舞台 9
散播 9
難題 9
股價 9
消費稅 9
信用卡 9
股債 9
租金 9
租屋 9
再生 9
來自 9
全新 9
流浪 9
捐血 9
福音 9
給予 9
邱鏡淳 9
生育率 9
知道 9
百分點 9
以來 9
夥伴 9
課後 9
典範 9
拍賣 9
功德 9
稅負 9
所稅 9
相對 9
開展 9
網站 9
不遺餘力 9
客運 9
留才 9
實際 9
魏明谷 9
興起 9
投身 9
專訪 9
訊息 9
精采 9
歐美 9
賺錢 9
當選 9
優雅 9
彈性 9
作為 9
多數 9
步驟 9
北縣 9
企業家 9
削減 9
日股 9
無子 9
利基 9
登陸 9
倫轉 9
邁入 9
決策 9
兩年 9
東瀛 9
提醒 9
好幫手 9
威脅 9
捐出 9
引爆 9
專線 9
闖關 9
蔣丙煌 9
分別 9
一天 9
真愛 9
育達 9
單一 9
化身 9
無人 9
等級 9
生活費 9
警訊 9
重殘 9
變成 9
面對面 9
更好 9
辭職 9
全球化 9
接軌 9
浪漫 9
全省 9
中斷 9
走秀 9
安排 9
折扣 9
痛批 9
聽障 9
養兒 9
房地 9
作品 9
診所 9
顧問 9
孤單 9
主攻 9
玉山 9
經濟學 9
之一 9
都市 9
委託 9
百日 9
翻轉 9
動力 9
周錫瑋 9
必備 9
定案 9
愛心卡 9
署長 9
拖累 9
器材 9
畢業生 9
崑山 9
女生 9
愛與 9
傾聽 9
體育 9
多元化 9
埋單 9
糾紛 9
對策 9
漲幅 9
視訊 9
中壢 9
楊志良 9
智障者 9
歌舞 9
攀升 9
獻愛 9
旗下 9
起跳 9
安寧 9
首波 9
很多 9
大使 9
居冠 9
輔助 9
角色 9
前瞻 9
革命 9
做起 9
年期 9
分析 9
文學 9
各國 9
心路 9
強制執行 9
微笑 9
控制 9
具有 9
防護 9
疼惜 9
政務委員 9
老夫妻 9
陸客 9
考核 9
嘉南 9
台灣館 9
七年級 9
申辦 9
這些 9
種子 9
超級 9
不敢 9
SOGO 9
我國 9
縮小 9
統計 9
生醫 9
綜合 9
這樣 9
精品 9
免稅額 9
紀錄片 9
安全網 9
畢典 9
教部 9
人潮 9
上陣 9
感受 9
檢測 9
不知 9
農園 9
領軍 9
盛弘 9
獲贈 9
施政報告 9
送到 9
萬靈丹 9
老人家 9
計程車 9
展出 9
不該 9
自立 9
到府 9
優良 9
距離 9
划算 9
防災 9
公益活動 9
沐浴 9
遇見 9
養老院 9
孫子 9
贊成 9
新品 9
籌措 9
和平 8
齊發 8
心願 8
店長 8
兒女 8
板橋 8
登山 8
省電 8
自身 8
訪視 8
範圍 8
評等 8
揭曉 8
廚房 8
腦麻兒 8
標竿 8
徵文 8
壯族 8
發酵 8
信賴 8
簽署 8
惡化 8
活絡 8
白秀雄 8
創櫃板 8
難以 8
荒謬 8
擔憂 8
車禍 8
樂齡網 8
對立 8
紅利 8
年齡層 8
家有 8
截止 8
物價 8
出遊 8
三代 8
棒球 8
長榮 8
特賣 8
溫飽 8
永慶 8
央行 8
中年 8
兌現 8
明日 8
落幕 8
本周 8
增億 8
總裁 8
葉黃素 8
簽約 8
喊話 8
融資 8
雲林縣 8
體檢 8
力挺 8
女子 8
疾呼 8
八成 8
預估 8
酒店 8
精彩 8
實物 8
限量 8
跨足 8
蘇治芬 8
造勢 8
抵押 8
獻愛心 8
岡山 8
青蘋果 8
專用 8
奪冠 8
主導 8
最多 8
表態 8
慶生 8
普遍 8
徵才 8
失衡 8
王榮璋 8
校友 8
確實 8
競逐 8
瑪利亞 8
熱鬧 8
小型 8
補助款 8
最終 8
出門 8
下一代 8
承受 8
生產 8
版圖 8
臉書 8
大戰 8
首要 8
維護 8
公告 8
沙國 8
大戶 8
否則 8
植物 8
亮眼 8
主力 8
一下 8
奏效 8
異業 8
下台 8
用心 8
斗六 8
夫人 8
不便 8
照片 8
毛揆 8
華山 8
口碑 8
園丁 8
新版 8
殺手 8
鄉民 8
多年 8
助聽器 8
獨家 8
房車 8
尤其 8
把握 8
幼童 8
短期 8
專刊 8
推薦 8
流感疫苗 8
分區 8
之子 8
之火 8
育幼院 8
照服員 8
市價 8
上千 8
兩岸關係 8
總價 8
中獎 8
遊學 8
連署 8
遺產 8
推展 8
脫歐 8
社宅 8
高球賽 8
陸以 8
平板 8
智庫 8
千萬元 8
產官學 8
立即 8
負責人 8
支援 8
接力 8
同台 8
援助 8
過高 8
務實 8
書法 8
建台 8
欠費 8
銀色 8
新型 8
太星 8
月繳 8
宣示 8
懸崖 8
貧富 8
蜜月 8
為主 8
領元 8
用藥 8
新內閣 8
自信 8
台糖 8
鎮長 8
破萬 8
各項 8
縮減 8
稅費 8
陸續 8
廣慈 8
蘇揆 8
聖誕 8
百齡 8
曾銘宗 8
課徵 8
殊榮 8
市政 8
災區 8
擔保 8
一旦 8
人次 8
不了 8
進步 8
可依 8
幕後 8
禮金 8
錯誤 8
綠能 8
北台 8
揭幕 8
拜票 8
現身 8
黃昏 8
首獎 8
自行 8
登台 8
挨批 8
莫忘 8
赴美 8
民團 8
當紅 8
情人節 8
種菜 8
考察 8
世博 8
效率 8
客群 8
降至 8
上演 8
不好 8
大型 8
記憶 8
財政赤字 8
苗縣 8
啦啦隊 8
留住 8
馬桶 8
石油 8
編列 8
大賽 8
指示 8
藍海 8
未滿 8
孤兒 8
被迫 8
每個 8
分攤 8
逆勢 8
項目 8
心理 8
百元 8
打工 8
鼓吹 8
經驗談 8
享有 8
學會 8
漠視 8
歧視 8
合法 8
加重 8
急難 8
停止 8
居服 8
CPI 8
扮演 8
傳遞 8
有錢人 8
手續費 8
去年底 8
樂透 8
少女 8
董事 8
窘境 8
建業 8
二度 8
辯論 8
產險 8
美食 8
下鄉 8
職訓 8
高漲 8
變革 8
進口 8
受到 8
永久 8
多位 8
開桌 8
大力 8
榮獲 8
民心 8
管道 8
樂趣 8
中輟 8
瑞士 8
裝假 8
均衡 8
定居 8
妥善 8
後勁 8
辦公 8
低利 8
福大 8
總額 8
各有 8
證照 8
許明財 8
繁榮 8
向上 8
正確 8
日子 8
立法院 8
福田 8
繪畫 8
安侯 8
估計 8
觀測站 8
第一名 8
減半 8
起飛 8
樂享 7
金融市場 7
兩個 7
轉嫁 7
便民 7
家電 7
少數 7
教會 7
撥回 7
拖垮 7
離婚 7
在手 7
延緩 7
舞蹈 7
張金鶚 7
保存 7
子孫 7
生涯 7
情人 7
財管 7
上兆 7
中台灣 7
松柏 7
八大 7
乘車 7
左營 7
設計獎 7
湧入 7
脈動 7
鴻源 7
用地 7
衛福 7
優選 7
加倍 7
不平 7
收容 7
萬戶 7
啟示 7
病人 7
分齡 7
引擎 7
現況 7
隱憂 7
震災 7
西瓜 7
東京 7
全部 7
知識 7
痛苦 7
可行 7
已成 7
景點 7
開啟 7
重溫 7
計劃 7
府城 7
觀測 7
雙北 7
捧場 7
票選 7
星兒 7
家鄉 7
變化 7
變型 7
明天 7
首例 7
理專 7
檢驗 7
簡化 7
賓士 7
輕巧 7
儘速 7
骨折 7
人力不足 7
風雲 7
交換 7
新低 7
萬個 7
老有所終 7
立場 7
有話要說 7
汙染 7
跳票 7
助力 7
EITC 7
領到 7
兆豐 7
人間 7
求援 7
代工 7
橘色 7
董監事 7
換新 7
興櫃 7
婦聯會 7
扭轉 7
榮景 7
護士 7
喊停 7
陪伴 7
保平安 7
輸出 7
節能 7
文宣 7
竹南 7
應有 7
經銷 7
直接 7
自閉症 7
出租 7
熱門股 7
小額 7
吉安 7
跨部會 7
牽手 7
困擾 7
員林 7
聖母 7
浩鑫 7
聲音 7
實習生 7
南區 7
遺產稅 7
全縣 7
翻身 7
聲寶 7
上萬 7
重陽節 7
後援會 7
有譜 7
均富 7
吃不消 7
侵蝕 7
年輕化 7
人們 7
本月 7
二胡 7
爺爺奶奶 7
應該 7
老婦 7
明星 7
凝聚 7
百出 7
保健食品 7
愛滋 7
名品 7
鏈球菌 7
地圖 7
不及格 7
GOOD 7
車輛 7
證交稅 7
廣邀 7
要務 7
失能者 7
童年 7
甚至 7
台電 7
不需 7
中小 7
高科技 7
籌建 7
改進 7
貿協 7
公主 7
致敬 7
更是 7
山莊 7
競技 7
飲品 7
民宿 7
一條 7
文康 7
至上 7
日前 7
老齡 7
中學 7
創投 7
大舉 7
謝長廷 7
長庚 7
近期 7
苑裡 7
只會 7
傷者 7
辭世 7
刻不容緩 7
八仙 7
緊急 7
公營 7
製造 7
申報 7
幼托 7
遊會 7
放大鏡 7
病童 7
終老 7
其他 7
書摘 7
開議 7
調高至 7
發光 7
不變 7
晚會 7
做志工 7
反向 7
鐵馬 7
進化 7
風車 7
作家 7
千人 7
日人 7
主要 7
熱愛 7
激勵 7
獨立 7
查維茲 7
拿下 7
聯誼 7
體適 7
委內瑞拉 7
勞資 7
扎根 7
地點 7
三寶 7
贏得 7
個案 7
青壯年 7
奶粉 7
一卡通 7
纏身 7
病變 7
撐起 7
波錠 7
首位 7
可達 7
齊聚 7
旅行 7
導覽 7
保險公司 7
影片 7
排隊 7
太久 7
天然 7
見證 7
熱潮 7
之美 7
哪裡 7
VR 7
反而 7
打頭陣 7
機場 7
遺憾 7
不輸 7
點頭 7
速度 7
特殊 7
生前 7
熟女 7
重拾 7
千名 7
受虐 7
領導 7
心情 7
獅子會 7
代理 7
理論 7
評論 7
品格 7
專人 7
民代 7
維修 7
哲學 7
糖尿病 7
輕忽 7
包容 7
就算 7
潮流 7
首推 7
增倍 7
再造 7
離開 7
婆婆媽媽 7
政客 7
家具 7
王道 7
一對 7
普及 7
政見發表 7
達到 7
招商 7
發生 7
戶籍 7
獲選 7
首相 7
市議員 7
變動 7
育成 7
寶島 7
綠委 7
謹慎 7
祝福 7
傳授 7
MIT 7
變遷 7
客族 7
藥方 7
迎賓 7
指出 7
永豐 7
慷慨 7
來襲 7
已經 7
元氣 7
誓言 7
拉美 7
魅力 7
角落 7
警察 7
雙贏 7
十大 7
勇奪 7
丹麥 7
開唱 7
會館 7
降息 7
額外 7
技巧 7
文達 7
祖孫 7
省思 7
驚人 7
卡麥隆 7
失控 7
初步 7
增為 7
空調 7
券商 7
保險資金 7
報到 7
為何 7
複製 7
工業 7
版本 7
跟進 7
繳稅 7
諾貝爾經濟學獎 7
華碩 7
落腳 7
金錢 7
王如玄 7
就職演說 7
安養院 7
無私 7
旅客 7
蛻變 7
改組 7
集合 7
利器 7
跌倒 7
金時族 7
重創 7
三重 7
南港 7
好山好水 7
玄奘 7
水果 7
創作 7
左派 7
日益 7
SOP 7
托兒 7
各地 7
加盟 7
三年 7
大餐 7
陰霾 7
日商 7
勞動力 7
主管 7
分析師 7
血汗 7
蔡琴 7
套餐 7
因為 7
遠雄 7
服員 7
塵爆 7
觀光局 7
會計師 7
破壞 7
入公建 7
缺乏 7
衰退 7
歲入 7
緊箍咒 7
卸任 7
那麼 7
真相 7
醫藥 7
繪本 7
LINE 7
台銀 7
小車 7
兆元 7
一場 7
悲歌 7
絕不 7
汙名 6
全身 6
年級 6
筋骨 6
菲國 6
糾正 6
繳元 6
趣味 6
協辦 6
搶先 6
看書 6
優等 6
大事 6
滿年 6
深度 6
女王 6
自選 6
門市 6
崩盤 6
資金投入 6
蘇黎世 6
照料 6
目的 6
代管 6
花東 6
長短 6
婚姻 6
有意 6
分散 6
傳產 6
扶輪 6
抽籤 6
CSR 6
促參 6
動腦 6
難忘 6
老兵 6
流行 6
沒想到 6
朴槿惠 6
之間 6
流失 6
李朝卿 6
半數 6
帶著 6
周美青 6
身兼 6
光復 6
還能 6
排擠 6
接駁 6
施羅德 6
客人 6
孤獨 6
用錢 6
住戶 6
消費力 6
新竹市 6
主軸 6
退出 6
歲月 6
教母 6
隨筆 6
單身族 6
同仁 6
安穩 6
林依瑩 6
怎麼辦 6
停駛 6
回憶 6
安可 6
裁定 6
允諾 6
協理 6
安定 6
試算 6
肺癌 6
完全 6
清潔 6
輔大 6
社區化 6
各種 6
滋味 6
教科書 6
年終獎金 6
分院 6
秀霜 6
理想家 6
選手 6
難過 6
龍眼 6
熱血 6
放心 6
資方 6
勢力 6
儲備 6
來時路 6
花園 6
嘉縣 6
江蕙 6
精算 6
委會 6
北港 6
跳舞 6
人人 6
回來 6
熄燈 6
世華 6
呵護 6
大小 6
QA 6
受益人 6
年薪 6
怒吼 6
浮世繪 6
移轉 6
上桌 6
保險費 6
綠卡 6
名醫 6
百萬元 6
說話 6
陽明 6
助學金 6
關節 6
借錢 6
飄香 6
金婚 6
對症下藥 6
神父 6
階級 6
非常 6
窗口 6
置產 6
籌資 6
手藝 6
來看 6
白內障 6
匯率 6
地人 6
新竹縣 6
不落人後 6
落成 6
兄弟 6
不過 6
衛生所 6
不願 6
企銀 6
公尺 6
家庭主婦 6
屏東縣 6
下流 6
守則 6
招手 6
代辦 6
保值 6
新婚 6
拒當 6
預測 6
阿媽 6
一腳 6
光明 6
相當 6
康那香 6
大手筆 6
門診 6
任務 6
護具 6
老小 6
參展 6
千億元 6
緊盯 6
百億元 6
叮嚀 6
透明 6
出走 6
豪華 6
強打 6
加劇 6
分段 6
秋節 6
stay 6
結果 6
加油 6
LG 6
歌唱 6
謝謝 6
運作 6
防範 6
下滑 6
蘆洲 6
一份 6
欣賞 6
匯集 6
買票 6
徵稿 6
坐月子 6
團塊 6
罕病 6
上下 6
追加 6
唱旺 6
揪團 6
敏盛 6
打破 6
增長 6
早期 6
父子 6
處分 6
首見 6
啟事 6
真道 6
利得稅 6
七月 6
骨骼 6
死亡率 6
自救 6
原料 6
會展 6
公頃 6
退休年齡 6
專題 6
報酬率 6
簽訂 6
救護車 6
近成民眾 6
美德 6
先例 6
長線 6
行動不便 6
代言人 6
疑慮 6
巡演 6
標榜 6
成家 6
主計處 6
完工 6
金馬 6
窗期 6
戶政 6
李述 6
外界 6
藍藻 6
自主 6
甜蜜 6
探視 6
找出 6
李紀珠 6
刷卡 6
三贏 6
繳國保 6
一切 6
司機 6
架構 6
暑期 6
追加預算 6
賴清德 6
編織 6
改選 6
金化 6
遞減 6
花招 6
外商 6
櫃買 6
成熟 6
徵展 6
櫥窗 6
加快 6
五星級 6
股利 6
農會 6
東勢 6
博文 6
並非 6
健走 6
執政黨 6
亂象 6
延至 6
花錢 6
狀況 6
繪出 6
喪夫 6
一人 6
證實 6
吳文永 6
捐錢 6
釋出 6
一哥 6
大愛 6
記者 6
通訊 6
設定 6
養老保險 6
領回 6
溪頭 6
結束 6
導致 6
法官 6
追夢 6
保代 6
服務員 6
懷孕 6
高檔 6
春聯 6
工業區 6
一圓 6
貧窮線 6
辨識 6
合計 6
新閣 6
求職 6
年代 6
老幼 6
HOCA 6
生計 6
黑洞 6
管理系統 6
委外 6
蔡慶年 6
氣候 6
看病 6
落差 6
盛大 6
催票 6
消失 6
交接 6
出路 6
同歡 6
只為 6
民意代表 6
小學生 6
府院 6
一輩子 6
工總 6
生鮮 6
修改 6
軟體 6
十八 6
大湖 6
管中 6
勞健保 6
血糖 6
介入 6
勞基法 6
精緻 6
退稅 6
之後 6
做到 6
醫美 6
施振榮 6
事先 6
魄力 6
勇氣 6
旅館 6
瞭望 6
動物 6
遞延 6
專論 6
永安 6
菁英 6
台語 6
經院 6
劇團 6
癌友 6
比較 6
新視野 6
改為 6
王金平 6
解約 6
延續 6
中南 6
合推 6
影響力 6
國華 6
落淚 6
多重 6
居留證 6
群益 6
線上 6
股息 6
承擔 6
資料 6
七成 6
過去 6
外資 6
聯展 6
限縮 6
金雞 6
缺席 6
頒發 6
恆春 6
排名 6
記錄 6
出國 6
佳績 6
儲金 6
搭乘 6
精準 6
推以 6
生病 6
補強 6
倒退 6
大飯店 6
擴張 6
人心 6
掃街 6
度假 6
愛奇兒 6
投顧 6
網購 6
ICT 6
SO 6
誠實 6
大方 6
變多 6
這個 6
東部 6
農夫 6
口腔 6
計價 6
金色 6
楊子敬 6
最老 6
良好 6
牽線 6
發紅包 6
先驅 6
並重 6
依靠 6
未過 6
書香 6
銀彈 6
重蹈 6
寄養 6
計時 6
血管 6
接種 6
播放 6
無虞 6
工坊 6
環境保護 6
五月 6
發威 6
逐夢 6
林明 6
保養 6
畫家 6
核定 6
將設 6
伺候 6
環台 6
坐輪椅 6
免徵 6
齊聚一堂 6
心靈 6
工資 6
感言 6
台新銀 6
語言 6
財稅 6
長住 6
預備 6
阻力 6
違法 6
五年 6
美學 6
證交所 6
近百 6
摩根 6
支付 6
對談 6
運輸 6
典禮 6
陳建仁 6
單身貴族 6
大禮 6
開支票 6
秀傳 6
夫子 6
重現 6
七旬 6
開銷 6
歡度 6
有勁 6
心智 6
孝親 6
合力 6
手語 6
大軍 6
桃花源 6
判刑 6
主因 6
母子 6
祕書 6
三合一 6
義學 6
提振 6
更要 6
重生 6
掀起 6
大展 6
債留 6
標示 6
復出 6
終於 6
星座 6
缺錢 6
性侵 6
白米 6
圓滿 6
搶錢 6
原本 6
假期 6
黃酵 6
世貿 6
意見 6
力爭 6
悲劇 6
導演 6
金曲 6
樂捐 6
合適 6
逗樂 6
捐車 6
雙軌 6
虧損 6
醫療保險 6
工商界 6
旅展 6
高昂 6
愛台 6
印尼 6
新港 6
東協 6
分期 6
叫好 6
正在 6
釣竿 6
低於 6
高樹 6
保持 6
來源 6
假日 6
光電 6
真實 6
上學 6
祈福 6
打開 6
掌聲 6
有福 6
進場 6
設限 6
情況 6
國有 6
經濟部 6
最優 6
基地 6
大台北 6
變更 6
女童 6
不改 6
不管 6
造就 6
別人 6
走入 6
營所稅 6
事件 6
生死 6
下周一 6
升任 6
排行榜 6
形象 6
重回 6
撤守 6
關卡 6
調高 6
制度化 6
入列 6
特產 6
第季 6
慢性病 6
藍營 6
改制 6
救災 6
得標 6
預定 6
蒙恬 6
高雄縣 6
戰火 6
揮毫 6
首季 6
傳播 5
律師 5
淡水 5
義務 5
祖父母 5
將達 5
出線 5
決議 5
領導人 5
開出 5
崇友 5
園藝 5
美夢 5
祕密 5
轉投資 5
不均 5
雅安 5
建置 5
百家 5
食用 5
旗山 5
之道 5
消防 5
陪同 5
職缺 5
自經 5
反擊 5
低薪 5
用餐 5
廣設 5
獲准 5
攤販 5
監控 5
公演 5
密碼 5
熱戰 5
血壓 5
俄羅斯 5
考取 5
齊力 5
特別獎 5
展店 5
防護網 5
包裝 5
難民 5
神經 5
全聯 5
限於 5
陸配 5
撒野 5
農委會 5
入閣 5
咀嚼 5
危險 5
迪士尼 5
上漲 5
體會 5
一張 5
新手 5
一位 5
人文 5
培力 5
回春 5
百里 5
BRT 5
瘋狂 5
有禮 5
梅克爾 5
徵件 5
原有 5
未達 5
別墅 5
搭公車 5
啟智 5
抱抱 5
陰影 5
炒作 5
代步 5
房仲 5
台壽保 5
主持 5
萬千 5
上調 5
有線電視 5
家樂福 5
高年級 5
辦公室 5
PK 5
四口 5
附加 5
晚美 5
反應 5
逆向 5
要訣 5
這是 5
會師 5
失望 5
心臟病 5
精銳 5
對岸 5
融合 5
拚命 5
監護 5
深入探討 5
黨產 5
透明度 5
陸府 5
經歷 5
CEO 5
物料 5
拉大 5
困窘 5
公義 5
下來 5
縣市長 5
好了嗎 5
身故 5
三菱 5
澳洲 5
巴拿馬 5
成交 5
博物館 5
八月 5
評析 5
幽靈 5
貨貿 5
救援 5
重罰 5
星雲 5
還可 5
公職 5
消化 5
專長 5
中草藥 5
曙光 5
再添 5
購置 5
人大 5
主講 5
遊輪 5
鹿港 5
點名 5
中時 5
類長 5
仍須 5
證明 5
行列 5
超值 5
捐萬助 5
有效率 5
提倡 5
維持現狀 5
美債 5
烹飪 5
電價 5
基隆市 5
當志 5
本土 5
角度 5
中華電信 5
當個 5
本位主義 5
解禁 5
廚藝 5
集集 5
金援 5
康健 5
好料 5
何時 5
接棒 5
災童 5
大步 5
吳東亮 5
毒品 5
雲門 5
安裝 5
應回 5
外傭 5
中華民國 5
兩極化 5
入圍 5
緊張 5
變相 5
休假 5
華爾街 5
變天 5
印象 5
晚上 5
祖產 5
警告 5
單日 5
時事 5
停車場 5
生活態度 5
財金 5
適度 5
影展 5
背書 5
本屆 5
金質獎 5
貧民 5
罕見 5
失去 5
險及 5
感覺 5
停車 5
兌領 5
閃耀 5
拓展 5
更新 5
外交 5
走進 5
擠兌 5
大社 5
出生率 5
生變 5
或是 5
能否 5
轉移 5
馬拉松 5
六千 5
三類 5
收支 5
體委 5
東亞 5
令人 5
眷村 5
AI 5
健身房 5
愛獎 5
漢堡 5
百貨公司 5
徵選 5
柏林 5
工程師 5
出場 5
強攻 5
特區 5
呼吸 5
不利 5
涵蓋 5
達陣 5
電工 5
隨時 5
登高 5
命運 5
平等 5
金礦 5
待遇 5
簡訊 5
老伴 5
明顯 5
山區 5
REITs 5
動作 5
榮譽 5
斥資 5
油畫 5
副教授 5
逾位 5
型基金 5
祕訣 5
有趣 5
俱樂部 5
想要 5
捍衛 5
願意 5
地雷 5
透露 5
訪台 5
流通 5
轉動 5
方法 5
消費市場 5
惡鬥 5
受歡迎 5
新光人壽 5
主持人 5
跨界 5
可憐 5
元月 5
溫柔 5
呼聲 5
小手 5
論壇報 5
三部曲 5
飛翔 5
桃市 5
技監 5
平安 5
風華 5
升高 5
房產 5
成功經驗 5
領袖 5
星期 5
FTA 5
萬張 5
福利部 5
劉揆 5
抗稅 5
離婚率 5
救命 5
本質 5
自然人 5
後遺症 5
監理 5
復活 5
好玩 5
專款專用 5
年老 5
減緩 5
虎年 5
爭相 5
起步 5
禮券 5
樂生 5
打房 5
委員 5
聊天 5
廁所 5
A股 5
興奮 5
高薪 5
安康 5
駕駛 5
步入 5
短打 5
榮家 5
彩虹 5
打出 5
樂當 5
感到 5
迎新 5
動支 5
適時 5
監委 5
新娘 5
商圈 5
湧現 5
保發 5
南方 5
消除 5
聽力 5
ING 5
醫學美容 5
家計 5
大台 5
多頭 5
新一代 5
想到 5
當年 5
總會 5
南陽 5
全民運動 5
中國時報 5
大國 5
同窗 5
送審 5
爆發 5
買主 5
全天候 5
展延 5
籌碼 5
用戶 5
老公 5
當地 5
教育部 5
興趣 5
拉高 5
走訪 5
增溫 5
加拿大 5
火力 5
三讀通過 5
宜居 5
關門 5
承認 5
城鄉差距 5
大量 5
專科 5
老將 5
盧天麟 5
小錢 5
吃飯 5
薑餅 5
炮轟 5
表達 5
月台 5
歲童 5
旗艦店 5
打氣 5
亮麗 5
依舊 5
無窮 5
留學 5
墾丁 5
無休 5
花旗 5
提領 5
好處 5
自付 5
下降 5
下周 5
開班 5
不僅 5
寬鬆 5
呂秀蓮 5
宋楚瑜 5
方面 5
首購 5
魔法 5
時數 5
蓋德 5
男人 5
建國 5
社局 5
感染 5
出馬 5
雄文 5
俄股 5
打算 5
發聲 5
親自 5
智慧型 5
在野黨 5
照亮 5
清廉 5
獎勵金 5
長年 5
退場 5
列入 5
投注 5
副手 5
商辦 5
何處 5
芳郁 5
風格 5
不解 5
不應 5
瘦身 5
談起 5
民族 5
受阻 5
休息 5
派對 5
守住 5
抗爭 5
天地 5
空轉 5
風光 5
揭示 5
免驚 5
估年 5
驕傲 5
之重 5
實用 5
十月 5
充足 5
拜會 5
全世界 5
公托 5
百餘 5
難關 5
七大 5
國發 5
買賣 5
型化 5
外國人 5
過半 5
中南部 5
老婆 5
之愛 5
通用 5
不起 5
澎縣 5
現有 5
蔬菜 5
床墊 5
笑容 5
自創 5
美商 5
圖書 5
異動 5
三峽 5
亟需 5
史上 5
觀感 5
若曦 5
三星 5
四成 5
華人 5
逐漸 5
補漲 5
之冠 5
Long 5
咖啡館 5
東南亞 5
洪秀柱 5
百二 5
還本險 5
住民 5
重挫 5
樂章 5
蔡八來 5
中老年 5
每坪 5
育樂 5
看待 5
一百年 5
影像 5
社教 5
儲存 5
談判 5
船長 5
國內外 5
長大 5
吸引外資 5
破局 5
折起 5
求救 5
決戰 5
隨著 5
逍遙 5
杜絕 5
捐輸 5
浮世 5
首張 5
日韓 5
緩刑 5
App 5
明確 5
豈能 5
托老 5
減壓 5
克服 5
存摺 5
車隊 5
農保脫 5
發起 5
金融服務 5
過期 5
成敗 5
政壇 5
過活 5
倡導 5
柔軟 5
鑽石 5
中山 5
出生 5
而已 5
布告 5
過好 5
集結 5
近日 5
手冊 5
生理 5
過程 5
條文 5
會長 5
傅山 5
三洋 5
一點點 5
那些 5
佳節 5
停擺 5
改會 5
OECD 5
死因 5
助身 5
存錢 5
裁員 5
馮燕 5
產業界 5
新人 5
爭食 5
馬上 5
赫克曼 5
將可 5
機票 5
放眼 5
燒燙傷 5
良方 5
天王 5
暢遊 5
活躍 5
福華 5
看俏 5
產業化 5
秀才 5
遠傳 5
主席 5
籌組 5
男子 5
下手 5
雙胞胎 5
托老所 5
頂級 5
北科大 5
不公平 5
牧師 5
藝術家 5
上榜 5
川震 5
設籍 5
防跌 5
拉票 5
時薪 5
鑑定 5
浮現 5
陷入 5
政委 5
白色 5
專注 5
朱雲鵬 5
連動 5
行為 5
近貧 5
對台 5
因素 5
三種 5
角逐 5
億萬 5
得愈 5
花蓮市 5
校慶 5
道德 5
合格 5
改採 5
綠地 5
黃斑部 5
遵守 5
等待 5
並將 5
攸關 5
五成 5
中醫 5
助社福 5
戶數 5
降到 5
四年級 5
活水 5
推樂齡 5
部曲 5
大事紀 5
奪金 5
水晶體 5
食醫住 5
第一步 5
退職 5
輕度 5
定時 5
浪費 5
暢談 5
週年 5
地上權 5
出擊 5
歡笑 5
拍攝 5
肌萎 5
領航 5
遊覽車 5
膝蓋 5
轉機 5
國安 5
城鎮化 5
掛帥 5
祥和 5
切入 5
權證 5
難道 5
小確幸 5
一路 5
即時 5
乞丐 5
瑞光 5
師資 5
黑馬 5
不減 5
理由 5
秘書長 5
法院 5
自費 5
尤是 5
吶喊 5
再來 5
花媽 5
一群 5
違規 5
揮別 5
內政 5
返台 5
調薪 5
領先 5
之外 5
榮民 5
反映 5
各縣市 5
雲集 5
雙雄 5
蔓延 5
大同區 5
火車 5
位於 5
憑證 5
傷患 5
任公建 5
退燒 5
平民 5
馬來西亞 5
公分 5
同志 5
加菜金 5
造鎮 5
染髮 5
鄉里 5
看準 5
凍結 5
導遊 5
今天 5
選項 5
幾個 5
妹妹 5
育嬰 5
斷層 5
黨團 5
藥品 5
降為 5
不靠 5
新年 5
紡織 5
中鼎 5
標章 5
大計 5
累進 5
兩極 5
信用 5
復興 5
社服 5
周四 5
中明 5
淪為 5
法寶 5
大豐收 5
奇美 5
連鎖 5
華電 5
誤以 5
攻防 5
小而美 5
藍委 5
會員 5
