UNK 28743
UNK 16209
物聯網 1236
商機 870
產業 832
台灣 815
智慧 786
網路 749
市場 664
科技 648
成長 614
電子商務 609
今年 580
創新 576
大陸 573
營收 530
支付 506
平台 502
企業 489
投資 454
合作 440
全球 438
服務 435
行動 416
電商 410
兩岸 403
業績 401
基金 385
明年 382
國際 369
雲端 367
創業 362
電子 349
獲利 348
心法 333
布局 331
發展 330
打造 315
營運 310
中國 306
操盤 304
趨勢 302
應用 290
經濟 288
數位 276
登場 272
金融 271
聚焦 270
台股 264
去年 252
論壇 245
攜手 241
未來 239
阿里巴巴 239
手機 237
可望 236
公司 235
看好 232
網購 231
整合 230
行銷 228
轉型 222
億元 222
專家 220
第三方 216
產品 215
工業 214
銀行 212
億美元 204
半導體 204
新高 200
消費 200
技術 200
中心 199
權證 196
購物 192
提供 189
受惠 188
搶攻 186
EPS 184
品牌 180
挑戰 180
系統 174
中小企業 173
電腦 171
下半年 171
進軍 170
時代 170
城市 167
阿里 165
人才 164
社論 163
人民幣 163
車聯網 160
專欄 160
聯發科 156
需求 155
裝置 154
蘋果 154
資訊 153
法人 153
業務 152
業者 152
訂單 152
通訊 152
華電 150
鴻海 150
通路 148
網站 145
上市 144
外資 144
計畫 143
台北 142
啟動 142
交易 142
出貨 140
結盟 140
客戶 138
新創 138
策略 137
擴大 137
穿戴 135
開放 135
亞洲 133
推出 133
OO 133
傳真 132
年底 130
物流 130
成立 130
數據 129
醫療 127
商品 127
管理 125
上線 124
玉山 123
股價 122
亞馬遜 121
結合 121
供應鏈 121
星光 121
政策 120
軟體 120
開發 119
集團 119
研發 119
帶動 118
互聯網 118
線上 117
推動 117
廠商 116
動能 116
最大 116
提升 115
APP 115
經營 114
併購 114
IC 114
領域 113
亞太 112
大道 112
日本 111
機器人 110
經部 109
生活 109
第一 109
旺季 109
關鍵 109
機會 108
創意 107
Yahoo 107
升級 107
台商 107
全年 106
利多 106
董事長 106
晶片 106
證券 105
設計 104
汽車 104
報名 103
國泰 103
商業 103
政府 103
IoT 103
加持 101
積極 101
銷售 101
安全 100
持續 99
鎖定 99
事業 99
奇摩 99
生技 98
服務業 98
題材 98
遠傳 97
解決方案 97
搶進 97
智能 97
規模 96
英特爾 96
發表 95
海外 95
上櫃 95
陸港 93
創造 93
董座 93
研華 93
創投 93
預期 93
資金 93
第名 92
透過 92
加速 92
大廠 91
車用 91
電信 91
觀盤 91
行情 91
模式 91
每股 91
掌握 89
熱門股 89
資策 89
消費者 88
目標 88
旗下 87
上半年 87
概念股 87
統一 86
聯盟 86
成果 85
族群 85
跨境 85
分析師 84
聯網 84
強攻 84
觀念 84
世界 84
突破 84
強化 84
舉辦 83
系列 83
工研院 81
後市 81
優惠 81
加碼 81
樂天 81
協助 81
資料 81
中磊 80
零售 80
總經理 80
智慧家庭 80
衝刺 79
樂觀 79
相關 79
掛牌 79
數位金融 78
跨足 78
體驗 78
健康 78
認購 78
美國 78
卡位 77
移動 77
展望 77
瞄準 76
世代 76
商務 76
成功 76
競爭力 75
微軟 75
執行長 75
微型 75
入股 74
契機 74
騰訊 74
輔導 74
新品 74
媒體 74
實體 71
團隊 71
金管會 70
家電 70
產研 70
華碩 70
主題 69
科技股 69
百度 69
景氣 69
協議 69
Google 69
價值 69
參與 69
永豐 69
導入 68
投顧 68
成為 67
百億 67
高峰 67
有望 67
登陸 67
科大 66
商店 66
網家 66
龍頭 66
年內 66
虛實 66
預計 65
用戶 65
經驗 64
優勢 64
宏志 64
大學 64
雅虎 64
商城 63
表現 63
全新 63
月底 63
首季 63
IPO 62
優於 62
亮點 62
上海 62
產能 62
收購 62
完成 62
京東 62
設備 62
吸睛 62
培訓 62
台積 61
最快 61
印度 61
方案 61
製造 61
來台 61
達人 61
崛起 60
競爭 60
分享 60
快速 60
保險 60
課程 60
觀點 59
最佳 59
進駐 59
遊戲 59
支付寶 59
社群 58
重點 58
亮眼 58
FinTech 58
看俏 58
台廠 58
產值 58
邁向 58
矽谷 57
認證 57
中華 57
家庭 57
夥伴 57
經濟部 57
自動化 57
多頭 57
前景 56
爆發 56
ICT 56
交流 56
預估 56
增成 56
全面 56
廣告 56
無線 56
採購 55
投入 55
搭橋 55
出爐 55
多元 55
開幕 55
指數 55
三星 55
大獎 55
網通 54
百貨 54
分行 54
中保 54
吸引 54
節能 54
接單 54
打入 54
新聞分析 54
戰略 54
學院 53
首度 53
LED 53
震盪 53
大餅 53
調查 53
宏達 53
三大 53
服貿 53
中信 53
申請 53
跨境電商 53
出口 53
小米 53
概念 52
陸股 52
超越 52
上網 52
來臨 52
淘寶網 52
參展 52
PC 52
資安 52
電視 52
加入 52
生產力 52
大盤 52
聯手 51
金額 51
金流 51
平均 51
第季 51
績效 51
建立 51
競賽 51
投信 51
免費 50
毛利率 50
新興 50
東南亞 50
數位經濟 49
逆勢 49
開始 49
標準 49
贏家 49
持股 49
穩懋 49
卓越 49
展現 49
前進 49
內需 48
觀測 48
徵才 48
招商 48
引領 48
研討會 48
照護 48
共同 48
歷史 47
內容 47
一點 47
強勢 47
千億 47
肯定 47
正式 47
CES 47
衝擊 47
美元 47
拓展 47
理財 47
旅遊 47
留意 46
電動車 46
股票 46
華銀 46
零售業 46
傳統 46
年增 46
藍海 46
宏捷科 46
國內 46
瑞昱 45
月光 45
上路 45
IT 45
英業達 45
增溫 45
本季 45
金融業 45
活動 45
沃爾瑪 45
表示 45
職場 45
地方 45
淘寶 44
切入 44
量產 44
大增 44
鼓勵 44
政院 44
高通 44
進行 44
運算 44
資源 44
橘子 43
股權 43
公會 43
VR 43
齊發 43
無限 43
精品 43
個人 43
一銀 43
股利 43
時尚 43
車載 43
進入 42
培育 42
交通 42
環境 42
零組件 42
側寫 42
文創 42
貿協 42
建構 42
革命 42
提高 42
中小型 42
舉行 42
取得 42
融資 41
聯發 41
名家 41
強勁 41
CEO 41
發威 41
COMPUTEX 41
因應 41
問題 41
研討 41
開賣 41
百萬 41
光電 41
操作 41
歐洲 41
展示 41
創辦人 40
工廠 40
關注 40
創高 40
觀光 40
力推 40
國家 40
講座 40
匯流 40
一個 40
影響 40
第屆 40
買超 40
千萬 40
協會 39
方向 39
生產 39
巨頭 39
實力 39
解決 39
青年 39
淨利 39
數位化 39
台開 39
聯合 39
成本 39
數字 38
子公司 38
青睞 38
新光 38
App 38
員工 38
專區 38
大單 38
PChome 38
MWC 38
重要 38
開課 38
園區 38
綠色 38
eBay 38
儲值 38
規劃 38
簽署 38
宜鼎 37
美股 37
首創 37
運用 37
爭取 37
會員 37
高階 37
資本 37
臉書 37
引爆 37
通過 37
加值 37
全家 37
亮相 37
超過 37
自貿區 37
規畫 37
金雞 37
會議 37
華南 36
人氣 36
平板 36
引進 36
特色 36
iPhone 36
有助 36
起來 36
貿易 36
專業 36
中小 36
倍增 36
開店 36
登台 36
包括 36
風險 36
推廣 36
台積電 36
挹注 36
收看 36
人物 36
高達 36
將成 36
領軍 36
年輕人 36
券商 36
可能 35
業界 35
代工 35
顧客 35
空間 35
測試 35
使用 35
期貨 35
跨國 35
新興產業 35
版圖 35
財報 35
董事 35
股市 35
專法 35
總座 35
展開 35
功能 35
議題 35
開辦 35
面板 35
發酵 35
現金 35
增加 35
資訊月 35
機械 35
邀請 34
開講 34
富達 34
開戶 34
Apple 34
基地 34
下單 34
智慧型 34
智慧生活 34
產學 34
開展 34
安謀 34
金控 34
深耕 34
外銷 34
效益 34
首家 34
媒合 34
善用 34
蘋概 34
反彈 34
展出 34
經理人 33
可以 33
開拓 33
快訊 33
總裁 33
信用卡 33
校園 33
IBM 33
準備 33
焦點 33
分析 33
環保 33
奈米 33
聯電 33
選擇 33
合資 33
谷歌 33
太陽能 33
娛樂 33
激勵 33
BB 33
新聞 33
回溫 33
付款 33
周年 33
效應 33
最高 33
保護 33
潛力 33
主流 32
助攻 32
建設 32
連鎖 32
運動 32
拍賣 32
十二五 32
如何 32
面臨 32
互動 32
建築 32
寬頻 32
元月 32
合併 32
鬆綁 32
自己 32
帶來 32
類股 32
萬元 31
能源 31
看元 31
復華 31
電子書 31
助陣 31
淡季 31
副總 31
並進 31
專利 31
小時 31
登錄 31
迎接 31
推手 31
興櫃 31
FTA 31
吸金 31
最新 31
部門 31
團購 31
談判 31
改變 31
營業額 31
郭台銘 31
近年 31
影音 31
加上 30
機制 30
以上 30
簽約 30
標的 30
搶市 30
開創 30
製造業 30
新機 30
人力 30
再創 30
北京 30
維持 30
兩大 29
面對 29
促銷 29
合攻 29
年度 29
商業模式 29
食品 29
開啟 29
國發 29
思維 29
跨界 29
向上 29
我見 29
穩定 29
理事長 29
賣家 29
櫃買 29
環球 29
奪冠 29
四大 29
樺漢 29
一年 29
我思 29
優先 29
買盤 29
新視野 29
五大 29
不能 29
明星 29
主軸 29
漲幅 29
調整 28
大中華 28
改善 28
香港 28
挺進 28
大漲 28
黃金 28
年終 28
股東 28
股本 28
降低 28
育成 28
利率 28
走向 28
力挺 28
漲停 28
信心 28
發燒 28
菁英 28
揮軍 28
迎戰 28
創櫃板 28
熱潮 28
強調 28
看旺 28
翻倍 28
傳產 28
領先 28
話題 28
先進 28
轉向 28
就業 28
列印 28
軟銀 28
虛擬 28
大同 28
建置 28
電信業 28
生態 28
案例 28
歐美 28
照明 28
連年 28
郭董 28
搞定 28
全力 28
熱門 27
高雄 27
三雄 27
前瞻 27
學習 27
本土 27
日商 27
東元 27
沒有 27
執行 27
短波 27
全國 27
蘇寧 27
辨識 27
轉投資 27
施振榮 27
個股 27
將在 27
巨量 27
聯大 27
神達 27
餐飲 27
即時 27
庫存 27
經貿 27
報告 27
女性 27
BC 26
航空 26
首日 26
探討 26
本周 26
博會 26
社會 26
試點 26
浪潮 26
高層 26
提前 26
大展 26
凌華 26
能力 26
逾成 26
利基 26
台新 26
交易額 26
宣布 26
新增 26
國銀 26
起飛 26
接軌 26
據點 26
硬體 26
抓住 25
價格 25
募資 25
營業 25
智慧製造 25
專案 25
報導 25
目前 25
農業 25
專注 25
產業鏈 25
大舉 25
冠軍 25
短線 25
便利 25
法規 25
大戰 25
決定 25
支出 25
需要 25
激增 25
顧問 25
大略 25
大幅 25
高點 25
就是 25
不會 25
延續 25
整體 25
同時 25
買氣 25
針對 25
風潮 25
嵌入式 25
教育 25
納入 25
A股 25
物聯 25
台大 24
單月 24
代表 24
東京 24
滿載 24
旭東 24
綠能 24
麗嬰房 24
翻轉 24
榮獲 24
同步 24
大華 24
保守 24
融合 24
發科 24
安心 24
人事 24
建議 24
購物網 24
感測 24
落差 24
雙位數 24
轉盈 24
油價 24
推升 24
效率 24
解析 24
至少 24
同期 24
連結 24
監控 24
資產 24
英國 24
文化 24
利潤 24
晶圓 24
核心 24
限制 24
法說 24
期待 24
精誠 24
商圈 24
擴產 24
搶食 24
虛與實 24
店面 23
企銀 23
好禮 23
暢旺 23
突圍 23
大會 23
聯想 23
東協 23
市集 23
模組 23
公益 23
投資人 23
當道 23
轉戰 23
才能 23
新北 23
NCC 23
方式 23
微信 23
ADAS 23
單季 23
紀錄 23
原相 23
工作 23
幸福 23
南港 23
進口 23
不是 23
淘金 23
倉儲 23
拿下 23
軟硬 23
市值 23
書店 23
聲寶 23
輕鬆 23
每年 23
處理器 23
點名 23
改革 23
喊衝 23
唯一 23
學生 23
工控 22
矽品 22
戰場 22
供應商 22
韓國 22
超級 22
首次 22
Computex 22
獻策 22
搶手 22
講堂 22
授權 22
工業局 22
下周 22
啟用 22
報喜 22
實現 22
力行 22
登興櫃 22
促進 22
李克強 22
網友 22
波動 22
賺元 22
職缺 22
充電 22
搶先 22
指標 22
副總裁 22
童子 22
還有 22
GDP 22
說明會 22
產經 22
投保 22
晶心 22
同業 22
雙贏 22
西進 22
達成 22
高鐵 22
光棍節 22
成長率 22
基本面 22
民眾 22
再造 22
麗豐 22
外貿 22
研究 22
收割 22
出席 22
春節 22
長期 22
希望 21
獲准 21
演講 21
華邦電 21
行業 21
不斷 21
公布 21
華為 21
利器 21
上限 21
配息元 21
年來 21
水準 21
個資 21
總部 21
主辦 21
明日 21
執照 21
區間 21
首屆 21
大躍進 21
十三 21
工程師 21
萬美元 21
陸企 21
大型 21
增倍 21
長線 21
參加 21
威盛 21
規範 21
預測 21
衰退 21
福建 21
張善政 21
電子展 21
縮減 21
超商 21
之初 21
保經 21
主要 21
催生 21
不再 21
一路 21
感測器 21
不同 21
Bank 21
主打 21
虧損 21
率先 21
APEC 21
總統 21
評論 21
神腦 21
砷化鎵 21
驅動 21
不淡 21
門檻 21
智能化 21
保全 20
英文 20
先鋒 20
點火 20
郵政 20
組織 20
定位 20
北美 20
東森 20
加薪 20
頻譜 20
KPMG 20
定期 20
拍板 20
召開 20
DRAM 20
直接 20
全方位 20
廣達 20
品質 20
檢測 20
補助 20
長照 20
密碼 20
艾訊 20
AI 20
出擊 20
元件 20
基礎 20
區域 20
數據分析 20
攻陸 20
燦坤 20
介面 20
有利 20
串聯 20
營收將 20
加強 20
興起 20
獲獎 20
架構 20
起跑 20
是否 20
財富 20
月營 20
TPP 20
PTC 20
有效 20
跨入 20
刷卡 20
座談 20
二代 20
電網 20
擺脫 20
簡立峰 20
頒獎 20
什麼 20
佳績 20
洪士哲 20
找到 20
新政府 20
商家 20
元年 20
臺灣 20
逐季 20
赴美 20
協商 19
萬點 19
論文 19
涵蓋 19
車輛 19
Taiwan 19
賺錢 19
斥資 19
加快 19
可期 19
高檔 19
電子化 19
桃園 19
主管 19
季增 19
招手 19
行庫 19
尖兵 19
錢包 19
顯示器 19
集保 19
網銀 19
故事 19
國際化 19
記憶體 19
歐盟 19
流程 19
位數 19
電影 19
中國電信 19
印尼 19
開設 19
學子 19
支持 19
新保 19
自由 19
一步 19
上攻 19
理周 19
MOU 19
稱霸 19
兩年 19
傳媒 19
深化 19
恩智浦 19
中華電信 19
元大 19
領風騷 19
最後 19
和碩 19
升溫 19
台美 19
曾銘宗 19
宅配 19
資本額 19
伺服器 19
復甦 19
收入 19
展覽 19
年月日 19
創業家 19
居家 19
主導 19
浮現 18
股息 18
小型 18
雙雄 18
摩根 18
攀升 18
回饋 18
齊聚 18
一次 18
採用 18
大關 18
十大 18
力量 18
精準 18
保障 18
看見 18
國內外 18
高志 18
貢獻 18
氣盛 18
選股 18
尋找 18
大樓 18
實驗室 18
店家 18
兩會 18
新低 18
人數 18
處理 18
變身 18
高手 18
實務 18
衝鋒 18
簽訂 18
雙方 18
零售商 18
落實 18
LINE 18
精準醫療 18
吃香 18
新漢 18
產險 18
發揮 18
排除 18
最夯 18
時間 18
控制 18
兆元 18
華航 18
利用 18
增資 18
尋求 18
毛揆 18
亞股 18
共識 18
措施 18
ECFA 18
夏普 18
歷年 18
大師 18
IPC 18
使用者 18
共創 18
製程 18
科技展 17
李開復 17
值得 17
金網獎 17
力道 17
紅包 17
扮演 17
富士康 17
探索 17
盈餘 17
經貿網 17
獨立 17
陸續 17
凱基 17
成軍 17
家居 17
起跳 17
顛覆 17
多項 17
貨幣 17
不景氣 17
開打 17
宜特 17
台灣成 17
下滑 17
盛群 17
艾美 17
近期 17
最愛 17
定額 17
擁有 17
海運 17
正夯 17
創客 17
能量 17
無法 17
看增 17
欣銓 17
中概 17
稅後 17
籌資 17
學者 17
支援 17
金融服務 17
低價 17
人工智慧 17
出貨量 17
釋出 17
本業 17
完整 17
社區 17
列車 17
帶頭 17
擁抱 17
半導體業 17
觸控 17
網拍 17
知識 17
廈門 17
達陣 17
管道 17
仁寶 17
落後 17
觀察 17
團體 17
搜尋 17
強強 17
買家 17
最低 17
第二 17
官員 16
比重 16
障礙 16
發行 16
減少 16
掃描 16
危機 16
勇奪 16
百元 16
驗證 16
前季 16
漲勢 16
台日 16
打破 16
新加坡 16
IFA 16
私募 16
電子業 16
開張 16
紅色 16
擴張 16
規格 16
封測 16
下載 16
領頭羊 16
長榮 16
搭配 16
典範 16
紅潮 16
考慮 16
王道 16
獲選 16
永續 16
SiP 16
力旺 16
門市 16
牽動 16
世紀 16
變革 16
上揚 16
華邦 16
國美 16
分別 16
公開 16
開班 16
放眼 16
美食 16
產官 16
低於 16
首選 16
IP 16
萬人 16
博客 16
過去 16
放寬 16
以來 16
動態 16
社交 16
情報 16
露天 16
一起 16
對台 16
李紀珠 16
所有 16
衝上 16
進擊 16
招生 16
決策 16
備忘錄 16
磐儀 16
聯亞 16
多空 16
NB 16
帶領 16
網勁 16
股東會 16
速度 16
現身 16
智邦 16
台中 16
安控 16
人壽 16
商用 16
擴增 16
願景 16
提出 16
萬達 16
快遞 16
轉機 16
回升 16
流通 16
國家隊 15
方便 15
市長 15
截止 15
群聯 15
不到 15
逐步 15
連網 15
關係 15
昆山 15
毛利 15
美商 15
重啟 15
修正 15
當地 15
加大 15
電聯 15
主攻 15
要求 15
封關 15
深圳 15
成效 15
設立 15
憑證 15
對象 15
努力 15
生意 15
暴增 15
宜蘭 15
解密 15
年貨 15
時機 15
合庫 15
顯學 15
特別 15
悠遊 15
撐腰 15
達元 15
兩位數 15
雲集 15
iPad 15
台驊 15
強勢股 15
基因 15
國壽 15
扶植 15
盛大 15
說明 15
看頭 15
工具 15
陸客 15
LTE 15
登高 15
整理 15
報酬率 15
代理 15
到位 15
獎項 15
專訪 15
續旺 15
各國 15
台南 15
安侯 15
重視 15
創年 15
龐大 15
市府 15
過關 15
新能源 15
萬物 15
季線 15
企業家 15
首富 15
WiFi 15
增長 15
群益 15
發光 15
緯創 15
領袖 15
建業 15
商場 15
日盛 15
豐富 15
走勢 15
應用服務 15
即可 15
金證 15
報酬 15
協定 15
領航 15
全世界 15
尾牙 15
諾基亞 15
MIT 14
估值 14
呈現 14
將以 14
對岸 14
ATM 14
電池 14
期許 14
多家 14
能見度 14
全台 14
銀行業 14
戰火 14
年薪 14
配發 14
爭議 14
購買 14
只要 14
研訓院 14
題材股 14
康和證 14
洽談 14
出現 14
入列 14
傳授 14
民生 14
聰明 14
專屬 14
耶誕 14
獲得 14
躋身 14
假貨 14
黑馬 14
大寶 14
一條龍 14
看到 14
揭曉 14
裁員 14
部分 14
通吃 14
蓬勃發展 14
帳戶 14
落幕 14
南京 14
新一代 14
專題 14
腳步 14
星期一 14
年輕 14
萬張 14
借鏡 14
利益 14
困境 14
筆電 14
半年 14
開路 14
攤位 14
手續費 14
京元電 14
躍居 14
自有 14
蓄勢待發 14
保證 14
智原 14
揭示 14
立法 14
百里 14
意願 14
青創 14
滿足 14
股期 14
審查 14
產品線 14
訪台 14
角色 14
經合 14
博覽會 14
發展趨勢 14
更好 14
PA 14
積電 14
建言 14
民間 14
財經 14
百腦匯 14
短期 14
威脅 14
達標 14
入圍 14
上陣 14
壓力 14
買點 14
認為 14
生醫 14
大量 14
新型 14
線下 14
績優 14
主力 14
小英 14
來自 14
出發 14
量測 14
流量 14
對手 14
醫材 14
管中 14
指出 14
顯示 14
問世 14
周四 14
搶灘 14
主委 14
平衡 14
愛立信 14
帶旺 14
部落 14
互聯 14
智冠 14
USB 14
林之晨 14
其他 14
進補 14
餐廳 14
信託 14
必須 13
天貓 13
地區 13
擴充 13
幅度 13
招募 13
圓夢 13
即將 13
昨日 13
搶錢 13
宣示 13
酒店 13
今日 13
獎金 13
將與 13
自建 13
盛會 13
穩健 13
遠東 13
驚人 13
共享經濟 13
人生 13
兆豐 13
評估 13
百大 13
大潤發 13
頻道 13
走出 13
機構 13
一樣 13
分鐘 13
富蘭克林 13
獵才 13
薪資 13
共享 13
立院 13
威強電 13
進場 13
擔任 13
帶勁 13
熱賣 13
接受 13
到貨 13
年增率 13
票證 13
關鍵字 13
林全 13
技嘉 13
形成 13
陽信 13
將是 13
併購案 13
與會 13
光明 13
重金 13
看台 13
展區 13
淨值 13
下修 13
波段 13
OTT 13
供不應求 13
訊息 13
自動 13
實驗 13
新兵 13
矽創 13
部長 13
蟬聯 13
改造 13
星展 13
進度 13
參訪 13
不如 13
旗艦店 13
信邦 13
相對 13
群光 13
重新 13
異動 13
團購網 13
熱銷 13
遠距 13
新鮮 13
德儀 13
好康 13
TDLTE 13
兼具 13
收益 13
證交所 13
杭州 13
一定 13
溝通 13
張善 13
德國 13
猴年 13
購物中心 13
生態圈 13
下跌 13
車廠 13
正面 13
營邦 13
現場 13
Gogoro 13
出招 13
轉帳 13
自行車 13
配通 13
客源 12
火熱 12
致力 12
面向 12
銀彈 12
中菲 12
重慶 12
收費 12
較勁 12
堅持 12
清江 12
預購 12
誠品 12
出手 12
簡單 12
強打 12
萬人次 12
進化 12
一帶 12
駕駛 12
官方 12
剖析 12
背後 12
開出 12
營收衝 12
金融股 12
矚目 12
成績 12
得獎 12
首獎 12
提款 12
矽智財 12
TIFA 12
普及 12
土地 12
華人 12
Win 12
威強 12
耕興 12
導航 12
雙向 12
符合 12
新一波 12
小額 12
回補 12
紫光 12
出任 12
全民 12
勢力 12
富邦 12
相中 12
一片 12
智動化 12
供應 12
新亮點 12
ARM 12
威潤 12
順風 12
許多 12
紅火 12
一半 12
便捷 12
壽險 12
連紅 12
股漲 12
強漲 12
終端 12
指紋 12
新思維 12
升息 12
下個 12
名師 12
介紹 12
機能 12
比特 12
歐付 12
Pay 12
航運 12
藝術 12
邁進 12
國產 12
蔡明介 12
資深 12
換機 12
驚豔 12
收成 12
高盛 12
博世 12
閱讀 12
飯店 12
要當 12
IDC 12
網上 12
兄弟 12
取經 12
匯豐 12
階段 12
蜜月 12
人類 12
商務部 12
宇瞻 12
銷量 12
課題 12
儲存 12
藉此 12
復生 12
增至 12
金質獎 12
料理 12
藍天 12
編輯室 12
白熱化 12
IEK 12
支撐 12
展店 12
火力 12
了解 12
基金會 12
現在 12
精英 12
相當 12
率團 12
當紅 12
洛克 12
專用 12
弱勢 12
年營 12
俄羅斯 12
原則 12
很大 12
不要 12
威爾 12
北科大 12
多媒體 12
贏在 12
排名 12
廖繼弘 12
之一 12
財務 12
國外 12
月薪 12
防災 12
發票 12
再起 12
估增 12
年前 12
並將 12
峰會 12
把握 12
活絡 12
TV 12
外商 12
分公司 12
粉絲 12
統計 12
六大 11
新浪 11
二胎 11
首推 11
超夯 11
每月 11
沾光 11
螞蟻 11
超市 11
緊盯 11
交大 11
籌組 11
目標價 11
單位 11
光纖 11
微控制器 11
工具機 11
挖角 11
商貿 11
募集 11
歐買尬 11
紅利 11
知名 11
做好 11
口碑 11
活路 11
人員 11
車展 11
王國 11
插旗 11
差異化 11
引擎 11
跨業 11
大代誌 11
逾家 11
購足 11
一成 11
角逐 11
至今 11
看法 11
運輸 11
奚國華 11
成就 11
包含 11
優質 11
取貨 11
開發者 11
出售 11
可達 11
中銀 11
好萊塢 11
件數 11
越南 11
明顯 11
連續 11
豐銀 11
萬支 11
將來 11
上季 11
具備 11
將達 11
生效 11
拖累 11
工場 11
舞台 11
百年 11
百家 11
張忠謀 11
AppWorks 11
買主 11
賣場 11
MCU 11
共襄盛舉 11
重回 11
Uber 11
以及 11
先行 11
打烊 11
流行 11
打頭陣 11
江揆 11
大老 11
網絡 11
不足 11
旗艦 11
物流業 11
參觀 11
法律 11
手持 11
百貨業 11
價格戰 11
人口 11
西門子 11
水果 11
聯貸 11
負責 11
特力 11
一哥 11
比例 11
寶來 11
紡織 11
精密 11
十年 11
出列 11
歡迎 11
結算 11
入主 11
注資 11
遠端 11
潮流 11
折起 11
嚴重 11
創業者 11
邁入 11
火紅 11
主席 11
日前 11
合體 11
確定 11
Watch 11
低接 11
改寫 11
淘帝 11
花蓮 11
第三 11
今起 11
Fintech 11
上演 11
辦理 11
還是 11
陸資 11
地位 11
除了 11
行為 11
生態系 11
上市公司 11
下季 11
刺激 11
揭幕 11
上架 11
千萬美元 11
示範 11
鄒開蓮 11
友達 11
制定 11
拉高 11
證照 11
好時機 11
便宜 11
重返 11
友訊 11
八大 11
思考 11
接任 11
預算 11
興奇 11
著手 11
取代 11
傑出 11
台數科 11
成果展 11
首波 11
走揚 11
制度 11
風光 11
作業 11
奢侈品 11
易飛網 11
備受 11
不變 11
人機 11
獨家 11
程式 11
回收 11
當家 11
時間軸 11
更旺 11
夢想 11
央行 11
型基金 11
資訊科技 11
參股 11
車隊 11
海內外 11
QR 11
雙十 11
世貿 11
反映 11
先機 11
動力 11
名單 11
無錫 11
南向 11
餘額 10
高殖 10
富士通 10
主動 10
年將 10
城鄉 10
客服 10
攻堅 10
領導 10
領導人 10
大軍 10
閉幕 10
房市 10
台名 10
信息 10
檔案 10
商發院 10
電信公司 10
實作 10
破兆 10
達到 10
格局 10
麥肯錫 10
稅務 10
傳奇 10
不怕 10
單日 10
施崇棠 10
投產 10
隱私 10
華威 10
致勝 10
控股 10
作戰 10
免稅 10
申辦 10
劉克振 10
我們 10
增幅 10
廣州 10
通聯 10
回籠 10
項目 10
Intel 10
廣積 10
跟進 10
陽明 10
控管 10
拓點 10
祕訣 10
抽獎 10
外界 10
交換 10
股份 10
實習 10
法令 10
千億美元 10
工程 10
臺銀 10
科技人才 10
當當網 10
攝影機 10
史上 10
彈性 10
高於 10
台塑 10
替代 10
育才 10
管理系統 10
休閒 10
台企 10
科技產業 10
評價 10
課稅 10
合一 10
喜迎 10
不夠 10
成形 10
跟上 10
累計 10
獲頒 10
激烈 10
紅盤 10
因素 10
精神 10
號召 10
視訊 10
之星 10
倍數 10
國人 10
商情 10
強棒 10
攀高 10
層面 10
變成 10
已有 10
對談 10
快樂 10
不僅 10
螢幕 10
出奇 10
一指 10
本月 10
三網 10
白皮書 10
群聚 10
家業 10
踴躍 10
創櫃 10
網購業 10
傳輸 10
次世代 10
保險業 10
洗牌 10
興趣 10
人潮 10
草案 10
SEMICON 10
得主 10
得到 10
資通 10
大賽 10
工信 10
放量 10
穩懋宏捷科 10
泰國 10
好轉 10
訴求 10
人才需求 10
Android 10
商銀 10
新款 10
決戰 10
上下游 10
數碼 10
分食 10
作品 10
信賴 10
培訓班 10
趨緩 10
樂視 10
革新 10
身價 10
搶頭 10
音樂 10
飆漲 10
政治 10
縮短 10
牽手 10
旅行社 10
新制 10
美林 10
收將 10
入口 10
動土 10
展覽館 10
生鮮 10
健診 10
熱絡 10
發布 10
科技化 10
進展 10
金獎 10
培養 10
API 10
供貨 10
年會 10
Kindle 10
網商 10
上周 10
續強 10
附加 10
創新獎 10
一線 10
設點 10
隱形 10
翻身 10
亞洲盃 10
閃亮 10
攻頂 10
台幣 10
兩平 10
矽力 10
名品 10
全開 10
自行 10
受理 10
逾元 10
夠麻吉 10
中韓 10
躍升 10
保德信 10
損益 10
優化 10
材料 10
思科 10
奇想 10
星期二 10
元素 10
加劇 10
多元化 10
藍牙 10
一城 10
Flash 10
LUXGEN 10
衝高 10
熱情 10
合理 9
增逾成 9
不動產 9
證期 9
__ 9
佈局 9
七大 9
扣件 9
服飾 9
甚至 9
喊話 9
蔡明 9
應戰 9
巴士 9
正崴 9
工業生產 9
電子科技 9
締新猷 9
付費 9
勝出 9
網實 9
掃碼 9
平價 9
FIET 9
叫車 9
學術 9
不讓 9
財金 9
聚落 9
ETF 9
電話 9
郵局 9
意外 9
影像 9
SSD 9
再度 9
創新力 9
有感 9
亞太區 9
精采 9
方面 9
開發商 9
羊年 9
助台灣 9
關閉 9
遠銀 9
消費市場 9
土銀 9
開業 9
賣出 9
雄獅 9
結構 9
送貨 9
CC 9
運費 9
嶄新 9
十足 9
眾信 9
金投信 9
貝佐斯 9
回流 9
軟協 9
永明 9
首見 9
一般 9
掀起 9
文曄 9
退貨 9
新唐 9
億光 9
多樣 9
加盟 9
貼近 9
婦女 9
有限 9
超群 9
兩岸關係 9
檔台 9
勤業 9
庫藏 9
咖啡 9
只是 9
脈動 9
侵權 9
TPIPAS 9
推新 9
搶陸 9
手環 9
辦公室 9
逐漸 9
做出 9
辭典 9
SK 9
輸出 9
MSCI 9
金門 9
遠見 9
領漲 9
財測 9
活水 9
押寶 9
幫手 9
轉強 9
下旬 9
太平洋 9
晶豪科 9
大家 9
世達 9
包裝 9
大步 9
脫穎而出 9
飛捷 9
擴建 9
銀聯卡 9
落腳 9
詮電 9
面試 9
資訊安全 9
促成 9
國家級 9
科技類 9
個人化 9
創下 9
建材 9
灣區 9
逼近 9
商業化 9
完善 9
財管 9
看待 9
永昌 9
機器 9
響應 9
Pepper 9
電競 9
變數 9
四月 9
產官學 9
出線 9
喊進 9
TiEA 9
教室 9
前大 9
英雄 9
擇優 9
站穩 9
潛在 9
選定 9
除息 9
啟發 9
今展 9
No 9
打敗 9
過年 9
關懷 9
家具 9
首席 9
法國 9
核准 9
專才 9
商辦 9
難題 9
網獎 9
獎勵 9
複製 9
考驗 9
保養品 9
成熟 9
臂助 9
高價 9
有成 9
評鑑 9
具體 9
上榜 9
後續 9
去年同期 9
副部長 9
浙江 9
標章 9
會師 9
避免 9
戴爾 9
部副 9
扎根 9
延攬 9
電器 9
徵展 9
助威 9
延燒 9
其中 9
醫療保健 9
對話 9
就業機會 9
管家 9
資誠 9
體質 9
場景 9
副總經理 9
電奈米 9
海爾 9
橫跨 9
組成 9
買下 9
都將 9
封裝 9
回檔 9
馬達 9
NEC 9
裕隆 9
UBI 9
配件 9
新竹 9
審議 9
配置 9
合辦 9
蓄勢 9
南臺 8
周邊 8
委外 8
貿聯 8
生態系統 8
還要 8
把關 8
新貴 8
海嘯 8
防護 8
兼營 8
討論 8
修法 8
同台 8
周三 8
復興 8
增近 8
機車 8
登峰 8
金手指 8
重挫 8
逢甲 8
意向書 8
元大銀 8
驚喜 8
重鎮 8
水漲船高 8
完全 8
馬來西亞 8
大於 8
治理 8
航太 8
醫院 8
關貿 8
一站 8
示範區 8
廚房 8
頻寬 8
無縫 8
也將 8
評等 8
星期三 8
節省 8
不選市 8
優選 8
上游 8
新體驗 8
追捧 8
跨出 8
電機 8
動作 8
星期四 8
農民 8
兼顧 8
奧斯卡 8
估達 8
無人 8
最具 8
匯率 8
全球化 8
新局 8
衛星 8
金屬 8
洽商 8
一把 8
身分 8
新世界 8
網際網路 8
調升 8
退場 8
動工 8
奧運 8
遠百 8
合約 8
更是 8
暴跌 8
謝振 8
語音 8
油門 8
工商 8
商標 8
馬力 8
將推 8
Fed 8
呼籲 8
湧入 8
醞釀 8
各擁 8
開通 8
預約 8
聯通 8
TypeC 8
理論 8
廣泛 8
工銀 8
錢冠州 8
無人機 8
良率 8
入選 8
美日 8
無人駕駛 8
多點 8
自家 8
定案 8
降價 8
共通 8
新政 8
世華 8
以下 8
麥伯 8
鞏固 8
天鉞電 8
虛擬實境 8
華星 8
五法 8
揪團 8
駭客 8
聯亞光 8
將有 8
跌深 8
非常 8
換模 8
速金 8
榮成 8
成交 8
看淡 8
開連風 8
電路板 8
第一個 8
寬鬆 8
取消 8
不必 8
周刊 8
交易平台 8
第一家 8
備戰 8
折扣 8
要角 8
逆轉 8
注入 8
上漲 8
美麗 8
不用 8
實施 8
半數 8
將設 8
新秀 8
貨運 8
工信部 8
台達電 8
聯傑 8
單一 8
禮券 8
回歸 8
配送 8
上任 8
已成 8
深入 8
周五 8
通路商 8
Facebook 8
癌症 8
千家 8
通信 8
集中 8
塑化 8
專攻 8
之道 8
看市 8
衝億 8
獨步 8
三越 8
配合 8
標竿 8
設廠 8
聯詠 8
可用 8
轉上 8
溢價 8
華文 8
思達 8
貼圖 8
入帳 8
海峽 8
公平 8
強過 8
銷售額 8
爭食 8
收年 8
補漲 8
貴州 8
friDay 8
分紅 8
博弈 8
條款 8
惠普 8
興大 8
高度 8
大中華區 8
獎得主 8
債券 8
成長性 8
贊助 8
匯款 8
萬個 8
悲觀 8
本報 8
旺宏 8
啟示 8
萬事達卡 8
填息 8
多數 8
境外 8
友通 8
淘汰 8
之旅 8
教授 8
閘道器 8
幕後 8
將再 8
利空 8
獨角獸 8
首座 8
炒熱 8
合推 8
牽線 8
升至 8
首款 8
新大陸 8
美團 8
暴衝 8
加工 8
高速 8
億港元 8
高端 8
法案 8
萬戶 8
Web 8
成都 8
搶客 8
連季 8
新紀元 8
精緻 8
華美 8
CSR 8
馬英九 8
申購 8
里程碑 8
練兵 8
台銀 8
最強 8
增設 8
門票 8
活力 8
欽點 8
台達 8
瘋狂 8
市場需求 8
蕭光哲 8
電源 8
代收 8
富網 8
呂學 8
拚元 8
開鑼 8
表態 8
市占率 8
干擾 8
寶得 8
電大 8
擴展 8
藥方 8
精聯 8
行政院 8
壯大 8
畢業 8
中日韓 8
霸主 8
延伸 8
承銷 8
電攻 8
拚增 8
多方 8
座談會 8
看漲 8
小資 8
作帳 8
振興 8
抗跌 8
再下 8
契約 8
花旗 8
電表 8
紛紛 8
企圖心 8
精材 8
EC 7
HP 7
子行 7
開盤 7
北斗 7
委託 7
楊元慶 7
搜索 7
秋季 7
達兆 7
五月 7
效能 7
考察 7
帳號 7
異業 7
群電 7
好幫手 7
防堵 7
世界盃 7
蔬果 7
比率 7
任務 7
營銷 7
智付 7
國巨 7
金服 7
擘畫 7
何英圻 7
大洋 7
陣營 7
正文 7
生力軍 7
數據中心 7
萬家 7
優購 7
打開 7
一台 7
權值 7
Show 7
兩個 7
最受 7
見效 7
重心 7
遙控 7
領頭 7
開募 7
將採 7
消金 7
機械展 7
合計 7
轉換 7
中興 7
特區 7
買回 7
強制 7
鋼鐵 7
億台 7
WiMAX 7
軟性 7
第大 7
敲定 7
缺口 7
信用 7
停車 7
減資 7
FDI 7
大國 7
保單 7
轉攻 7
布建 7
圓滿 7
新星 7
摘星 7
達科 7
信驊 7
臉譜 7
處分 7
東莞 7
台灣館 7
魅力 7
有線電視 7
物料 7
賓士 7
捷迅 7
老闆 7
實體店 7
恐慌 7
籌碼 7
巴西 7
條件 7
有撐 7
龍頭股 7
WeChat 7
畢業生 7
電新 7
開台 7
三線 7
機電 7
群登 7
學員 7
政經 7
繳費 7
吳火生 7
論析 7
英特 7
車王電 7
施羅德 7
威力 7
秒殺 7
近日 7
計算 7
瑞銀 7
Auto 7
移轉 7
特別獎 7
掌櫃 7
走強 7
國企 7
台資 7
打群架 7
旺到 7
KK 7
心態 7
神準 7
人大 7
蛋糕 7
宏利 7
板橋 7
因為 7
南台 7
估計 7
退出 7
估將 7
面膜 7
甜蜜 7
串起 7
東凌 7
淡馬錫 7
近成 7
大將 7
第一次 7
之戰 7
之冠 7
三個 7
施政 7
盤整 7
電訊 7
神器 7
經長 7
交會 7
三路 7
賺贏 7
貸款 7
監管 7
嘉年華 7
婚禮 7
範圍 7
跌幅 7
歡慶 7
Smart 7
消費力 7
資法 7
確認 7
破壞 7
山東 7
看兆元 7
次長 7
存款 7
大車 7
日圓 7
達斯 7
原創 7
大賣 7
不可 7
IDF 7
金隆 7
POS 7
恢復 7
爭相 7
MiniEMBA 7
機上 7
點亮 7
到手 7
高價股 7
高軟 7
新科 7
詐騙 7
Data 7
拜會 7
學校 7
光環 7
日將 7
改版 7
不大 7
公股 7
虛擬化 7
手勢 7
期間 7
自然人 7
節能減碳 7
電電 7
大通 7
誕生 7
bank 7
買進 7
感謝 7
表達 7
有譜 7
家門 7
政委 7
公寓 7
電子產品 7
順利 7
農產品 7
旅館 7
中央 7
Big 7
家電市場 7
藉由 7
首重 7
盤勢 7
確保 7
結束 7
將於 7
標案 7
待遇 7
元大證 7
發現 7
搭載 7
MEMS 7
消失 7
運籌 7
溫和 7
內資 7
打通 7
好評 7
尚未 7
躍進 7
任何 7
愛買 7
會展 7
農村 7
製造商 7
年線 7
重量級 7
全數 7
一天 7
天使 7
同致 7
進攻 7
形象 7
倒數 7
電子商城 7
特產 7
運作 7
搶下 7
信保 7
網住 7
決心 7
MHz 7
崇越 7
豐碩 7
前三季 7
框架 7
LG 7
費用 7
錢潮 7
即起 7
懶人 7
正是 7
中長期 7
上台 7
跌破 7
產學研 7
綜合 7
MA 7
第方 7
主持 7
寒流 7
億年 7
三箭 7
複合 7
研究院 7
提高效率 7
柏林 7
效果 7
組合 7
醫藥 7
有機 7
查稅 7
大手筆 7
借力 7
之後 7
回到 7
盤面 7
駁斥 7
日起 7
充電站 7
台版 7
股債 7
慶祝 7
台灣要 7
對接 7
試辦 7
高科技 7
OEM 7
清算 7
募款 7
定義 7
專論 7
中旬 7
菲律賓 7
個案 7
持有 7
進步 7
囊括 7
叫好 7
俱樂部 7
滲透率 7
SOGO 7
屈臣氏 7
血拼 7
緩步 7
Code 7
不宜 7
寶島 7
初期 7
富偉 7
家族 7
接力 7
客流量 7
持平 7
便利店 7
疑慮 7
銀髮 7
爆量 7
頭籌 7
大立光 7
優異 7
美系 7
擬定 7
循環 7
中東 7
不需 7
選舉 7
食品業 7
點數 7
負責人 7
組團 7
技巧 7
打擊 7
食安 7
發掘 7
學研 7
型態 7
曝光 7
王健林 7
李彥宏 7
錢進 7
亞信 7
暢談 7
特定 7
光寶 7
空調 7
啟示錄 7
巴菲特 7
Outlet 7
拓銷 7
EMBA 7
家數 7
隨身 7
總監 7
上聯 7
柴火 7
語言 7
PayPal 7
獵豹 7
為主 7
泰金 7
車電 7
黑客 6
滾滾 6
MIC 6
每個 6
借重 6
千元 6
金馬 6
地化 6
政次 6
透露 6
一站式 6
意見 6
神盾 6
力薦 6
野村 6
變化 6
光學 6
做到 6
港股 6
榮景 6
列入 6
智易 6
KY 6
外國 6
選出 6
加密 6
遊戲機 6
桓達 6
熱度 6
價元 6
而是 6
縮小 6
高鑫 6
廠房 6
陳沖 6
安永 6
明年初 6
短評 6
萎縮 6
監測 6
受益 6
Groupon 6
百分點 6
興業 6
回應 6
威剛 6
所羅門 6
環宇 6
上班族 6
崑山 6
以往 6
眼光 6
年衝 6
闖出 6
推向 6
萬輛 6
石化 6
競標 6
新北市 6
增達 6
訂製 6
三傑 6
不減 6
主任 6
可轉債 6
狀況 6
首批 6
艾美特 6
雜音 6
台灣應 6
海西 6
經院 6
匯聚 6
下周一 6
講師 6
一下 6
注意 6
芮特 6
上升 6
稅制 6
爸爸 6
推大 6
來襲 6
公關 6
趕上 6
早鳥享 6
寶可夢 6
TWNIC 6
凱基銀 6
風獅爺 6
親自 6
再增 6
出走 6
副董 6
搶人 6
IPv 6
借貸 6
戰局 6
機場 6
蘇州 6
瑞士 6
看衰 6
王牌 6
鄧白氏 6
鼎翰 6
飆升 6
各界 6
今元 6
國際品牌 6
推薦 6
大眾 6
資金面 6
連月 6
孵小 6
研揚 6
輔助 6
情況 6
地震 6
趁勢 6
百利 6
代理商 6
導向 6
內部 6
工商時報 6
正在 6
用戶數 6
辛苦 6
大學生 6
合勤控 6
自經 6
李政穎 6
百貨公司 6
出頭 6
年產值 6
逐年 6
機率 6
回穩 6
求才若渴 6
送樣 6
共推 6
發明 6
運送 6
轉骨 6
停看 6
中石化 6
條例 6
ODM 6
預言 6
特斯拉 6
民營 6
荷包 6
跨平台 6
iBeacon 6
房屋 6
跨越 6
價值鏈 6
只有 6
再生 6
大門 6
補貼 6
連線 6
歲末 6
重塑 6
馬拉松 6
SAP 6
第四季 6
如虎添翼 6
地圖 6
擬訂 6
微星 6
日辦 6
可享 6
下降 6
名人 6
徵集 6
差距 6
松翰 6
國票 6
號店 6
競合 6
殊榮 6
慈善 6
研華年 6
繁星 6
記錄 6
放緩 6
損失 6
信義 6
認同 6
服務化 6
良好 6
赴陸 6
新任 6
朝向 6
綜效 6
航欣 6
競爭對手 6
給力 6
搶購 6
NAND 6
森森 6
良機 6
全額 6
重建 6
那斯 6
航線 6
把餅 6
大摩 6
農曆年 6
五年 6
新紀錄 6
預告 6
星國 6
學界 6
風格 6
習近平 6
看準 6
印刷 6
失業 6
高效 6
普及率 6
時程 6
萬片 6
星期五 6
晨星 6
新春 6
發電 6
優步 6
群創 6
橋樑 6
需求增 6
多角化 6
藍新 6
無卡 6
推展 6
受邀 6
當當 6
華爾街 6
天天 6
莊佳螢 6
應用程式 6
最好 6
客廳 6
包裹 6
養生 6
愛德 6
大方 6
將大 6
大跌 6
亞諾 6
搶當 6
Things 6
樂看 6
不但 6
食材 6
海關 6
SAS 6
豐收 6
樂點 6
李祖任 6
徵件 6
爆紅 6
轉運 6
樂見 6
生物科技 6
註冊 6
販賣機 6
超出 6
同歡 6
上調 6
聯強 6
主權 6
攜台 6
出版 6
備受矚目 6
高額 6
背景 6
自創 6
調降 6
楊學山 6
出新招 6
送貨到 6
引發 6
積層 6
三方 6
活化 6
網頁 6
星巴克 6
亞東 6
參考 6
過程 6
情勢 6
車市 6
頻頻 6
欣技 6
競逐 6
生機 6
一周 6
台歐 6
相機 6
重整 6
避開 6
生活圈 6
五力 6
局面 6
體系 6
充滿 6
各式 6
有意 6
月將 6
達克 6
日企 6
森林 6
監理 6
降低成本 6
牌照 6
可成 6
掌舵 6
前名 6
澳盛 6
資料庫 6
高效能 6
之際 6
連黑 6
金融機構 6
他山之石 6
博通 6
衍生 6
交易量 6
鳳凰 6
何嘉展 6
留住 6
聯齊 6
現身說法 6
壟斷 6
DDR 6
擴至 6
樂利 6
天下 6
扮要 6
朱晏民 6
技術論壇 6
住宅 6
梁國 6
東陽 6
紡織業 6
部長會議 6
安馳 6
調薪 6
麥格理 6
核心技術 6
原料 6
好了嗎 6
國防 6
客人 6
表揚 6
方塊 6
犀利 6
聯誼會 6
手續 6
大街 6
真正 6
知名度 6
新猷 6
換人 6
禮品 6
of 6
平潭 6
樂活 6
招兵買馬 6
保發 6
操控 6
年減 6
黑輪 6
紐約 6
展看 6
貼心 6
加溫 6
股成 6
評審 6
動向 6
改選 6
報價 6
龔明鑫 6
三部曲 6
自身 6
會計師 6
引導 6
正向 6
卡友 6
購節 6
錯過 6
可觀 6
大榮 6
歐元 6
兒童 6
屬於 6
NFC 6
經銷商 6
烏日 6
增強 6
ZenFone 6
求生 6
發起 6
應有 6
完美 6
放款 6
垂直 6
程度 6
水溫 6
進一步 6
孫正義 6
侵蝕 6
給予 6
BEPS 6
潤泰 6
工業革命 6
波特 6
第一線 6
集結 6
執行官 6
用品 6
日月 6
中關村 6
消費品 6
多個 6
摩拳擦掌 6
定調 6
PCB 6
揭牌 6
一套 6
放送 6
豪語 6
基本 6
管制 6
麗臺 6
築夢 6
逐月 6
賣超 6
過剩 6
車王 6
京元 6
低功耗 6
得利 6
區隔 6
中部 6
千億元 6
辦法 6
明確 6
財政部 6
設置 5
競推 5
車壇 5
全部 5
同月 5
制勝 5
馬化騰 5
角度 5
儲備 5
美好 5
中時 5
萬股 5
NTT 5
強推 5
二手 5
已過 5
節慶 5
穩懋前 5
林中 5
明智 5
租金 5
社福 5
經紀 5
迷思 5
另類 5
TSM 5
偏低 5
出馬 5
拚兆元 5
代付 5
一旦 5
蔡慶年 5
熄燈 5
QE 5
板信 5
春季 5
PK 5
提振 5
突出 5
首例 5
巴克萊 5
秀出 5
授信 5
生根 5
一哩 5
對於 5
百名 5
周線 5
辦事處 5
開發板 5
動員 5
壽山 5
樂購 5
他們 5
網安 5
來證 5
齊攻 5
形式 5
急起直追 5
凱基證 5
匯頂 5
集資 5
籌設 5
除權 5
金甌 5
中軟 5
亟需 5
大類 5
QEPS 5
欣興 5
地產 5
包辦 5
發展潛力 5
小組 5
揮別 5
外銀 5
接棒 5
占率 5
獨創 5
攻入 5
進修班 5
Beats 5
連日 5
十月 5
仍會 5
閘道 5
可為 5
賣壓 5
手機遊戲 5
寵物 5
陸廠 5
黎方國 5
受阻 5
首購 5
阿瘦 5
流通業 5
配套 5
掛帥 5
決勝 5
締造 5
燒錢 5
Type 5
打假 5
華新 5
華映 5
大馬 5
新車 5
空總 5
創紀錄 5
大秀 5
叫陣 5
中實 5
起步 5
金麗 5
鳳梨 5
獨賣 5
大減 5
不旺 5
參考價 5
不得 5
閉鎖 5
法制 5
飆至 5
張家 5
個人資料 5
兆赫 5
嘉南 5
試產 5
九易 5
換股 5
風暴 5
交通部 5
揚帆 5
泰安 5
RoBoHoN 5
狂歡節 5
最優 5
找出 5
台系 5
分居 5
塑造 5
風向 5
安勤 5
否認 5
管理制度 5
博鰲 5
視頻 5
銀聯 5
波波 5
新廠 5
小搏 5
企金 5
造車 5
蔡玉玲 5
捐款 5
主筆 5
民宿 5
超額 5
大方向 5
自營 5
兩岸商機 5
周二 5
寵兒 5
成功經驗 5
超吸睛 5
將可 5
奏效 5
戰友 5
有人 5
全壘打 5
三強 5
CE 5
產銷 5
宏全 5
山寨 5
更新 5
糖尿病 5
省錢 5
好賺 5
物流網 5
會長 5
大小 5
吃喝玩樂 5
投資者 5
蛻變 5
使命 5
繪圖 5
國際級 5
升任 5
多位 5
女王 5
東歐 5
勁揚 5
Best 5
腦袋 5
鏡頭 5
兩成 5
拚年 5
神奇 5
萬台 5
招牌 5
深港 5
桂冠 5
小調 5
中秋 5
富豪 5
爆發力 5
不容 5
衝元 5
Yandex 5
氣氛 5
續航力 5
轉正 5
範疇 5
特性 5
工銀證 5
創個 5
澳洲 5
達傑 5
施顏祥 5
隊伍 5
逃漏稅 5
條碼 5
確立 5
Life 5
將為 5
這樣 5
合組 5
鍍金 5
不賣 5
事業部 5
區域經濟 5
多樣化 5
整合式 5
票券 5
幹部 5
研習 5
熱烈 5
折價券 5
豐田 5
煩惱 5
三年 5
行程 5
介入 5
診斷 5
力守 5
大打 5
百億元 5
勝過 5
會期 5
五路 5
里昂 5
國是會議 5
繼續 5
奪得 5
進出口 5
科瑞昱 5
中壽 5
一網打盡 5
巴馬 5
科技部 5
零壹 5
一代 5
車險 5
漲成 5
李學文 5
流入 5
步步高 5
大戶 5
這個 5
佳作 5
新藥 5
槓桿 5
烘焙 5
減成 5
多款 5
日立 5
Home 5
大玩 5
我國 5
化身 5
火車頭 5
新版 5
金牌獎 5
住宿 5
止跌 5
三艾 5
超人氣 5
美味 5
院長 5
出來 5
內閣 5
嚴選 5
怎麼 5
洪小玲 5
個案研究 5
逾兆 5
感溫 5
PKI 5
十一 5
套裝 5
繳出 5
石木 5
勝點 5
美容 5
策略性 5
就任 5
共有 5
盛事 5
開花結果 5
溫家寶 5
密集 5
李炎松 5
識別 5
國際會議中心 5
初步 5
晉級 5
利用率 5
安泰 5
小心 5
出頭天 5
電動 5
Uitox 5
解讀 5
IOT 5
政績 5
元富證 5
既有 5
有家 5
本屆 5
王建宙 5
每人 5
瑞薩 5
發動 5
網民 5
因應之道 5
營益率 5
多角 5
三展 5
第一步 5
糾紛 5
老將 5
現代 5
董事會 5
暴漲 5
新蛋 5
股將 5
YouBike 5
超值 5
偏多 5
孩子 5
揚名 5
說了算 5
Visa 5
直銷 5
強電 5
彰銀 5
農會 5
BAT 5
破紀錄 5
愛用 5
離職 5
宣導 5
視野 5
全美 5
負擔 5
世界級 5
不佳 5
視覺 5
解套 5
一對一 5
大事紀 5
治國 5
釀酒 5
撇步 5
稅前 5
首站 5
態度 5
預售 5
加州 5
質疑 5
王雪紅 5
關鍵技術 5
著衣 5
送禮 5
PP 5
全台灣 5
大樹 5
深度 5
實習生 5
營收達 5
上修 5
沈榮津 5
減稅 5
會見 5
五展 5
行將 5
會談 5
少量 5
雲龍 5
怡利電 5
能源管理 5
訓練 5
元老 5
猴塞雷 5
發想 5
DIY 5
公有 5
要素 5
開跑 5
母以子貴 5
報佳音 5
大猩猩 5
融程電 5
跨進 5
庫卡 5
唱旺 5
Fitbit 5
ERP 5
協理 5
巨大 5
股王 5
機械業 5
衝兆 5
產業化 5
天鉞 5
科再奇 5
服務網 5
鼎新 5
中山大學 5
智能家居 5
產生 5
保費 5
認列 5
貨貿 5
過半 5
富喬 5
重大 5
本益比 5
熱鬧 5
柯拔 5
石世豪 5
現況 5
超乎 5
行車 5
電廠 5
反攻 5
嘗甜頭 5
售價 5
服務商 5
歷經 5
緊抓 5
任意 5
旅行 5
消息 5
數已 5
硬挺 5
信任 5
隨著 5
歐企 5
已經 5
強者 5
武漢 5
郭台 5
租賃 5
賈伯斯 5
榮耀 5
初衷 5
保險公司 5
線型 5
大計 5
LinkIt 5
Skype 5
群眾 5
求變 5
選前 5
興建 5
富邦媒 5
新出路 5
每日 5
家樂福 5
耀眼 5
單周 5
北區 5
訊號 5
認售 5
影片 5
大媽 5
資費 5
迎向 5
一季 5
類似 5
滿滿 5
主導權 5
比較 5
中性 5
雙展 5
避險 5
研究部 5
模組化 5
蒸發 5
晶心科 5
直言 5
警訊 5
勝率 5
發飆 5
雙引擎 5
元大金 5
客商 5
HTC 5
互相 5
中長線 5
顯現 5
觀望 5
趕工 5
高中 5
無所不在 5
生活型態 5
調查報告 5
千人 5
力求 5
陸商 5
長成 5
委員會 5
漢諾威 5
元配 5
眾多 5
提案 5
GO 5
保持 5
划算 5
農曆 5
新台灣 5
近百人 5
股先 5
連買 5
玩家 5
阻礙 5
衛哲 5
NOR 5
手遊 5
遇到 5
NO 5
配息 5
感受 5
暗示 5
久大 5
分批 5
盛達電 5
股災 5
燦星 5
震撼 5
頻傳 5
Qbon 5
凌陽 5
玩具 5
跳槽 5
華義 5
第二代 5
旋風 5
業態 5
固定 5
分配 5
將開 5
終端產品 5
VISA 5
麥可 5
師生 5
客群 5
迄今 5
衝市 5
僅次於 5
事宜 5
不在 5
授訣 5
巡檢 5
經濟學 5
求才 5
情人 5
心動 5
輪動 5
汙染 5
子法 5
指尖 5
精進 5
億人 5
蔚華科 5
荷蘭 5
精華 5
孕育 5
理由 5
整合性 5
離岸 5
股民 5
大規模 5
主政 5
台嘉碩 5
主張 5
貼合 5
CortexM 5
手錶 5
旅平險 5
Award 5
低檔 5
交換器 5
金雨 5
展場 5
不妙 5
國稅局 5
恆強 5
會館 5
層級 5
下一代 5
雙重 5
美企 5
謹慎 5
交易所 5
安聯 5
完工 5
大贏家 5
賀陳旦 5
內銷 5
司長 5
凸顯 5
假期 5
作業系統 5
承諾 5
小量 5
事件 5
交流平台 5
自許 5
愛情 5
振曜 5
TDR 5
形塑 5
害怕 5
實業 5
台港 5
消費性 5
