UNK 34069
UNK 14313
台灣 622
生活 413
高齡 386
產業 354
健康 347
老人 330
退休 330
少子 327
商機 323
社會 311
大學 289
打造 280
社論 276
投資 276
市場 272
醫療 271
照護 266
服務 238
經濟 231
全球 225
日本 224
教師 205
發展 205
保險 204
理財 204
教育 202
基金 200
社區 192
治療 184
智慧 181
創新 178
平台 172
人口 171
企業 170
國際 169
未來 167
中心 165
學生 162
規畫 158
觀念 157
政府 156
趨勢 155
成長 154
科技 152
政策 152
提升 151
專家 148
年金 148
中國 148
幸福 147
保單 147
銀髮族 146
城市 146
設計 139
照顧 139
銀髮 138
提供 138
問題 136
保障 135
明年 133
大陸 130
生活品質 128
今年 127
推動 126
人壽 123
台北 121
家庭 121
地方 119
品牌 119
關懷 117
需求 116
補助 113
建築 113
招生 112
網路 112
學校 111
產品 111
科大 109
生技 107
論壇 107
消費 106
衝擊 106
合作 105
人才 104
登場 103
品質 100
亞洲 100
豪宅 100
轉型 99
兩岸 98
結合 98
國家 97
掃描 97
住宅 97
長期 95
新生 95
計畫 94
環保 93
房市 93
機器人 92
希望 91
高中 91
居家 91
居民 90
環境 90
因應 90
癌症 88
建設 87
校長 87
觀點 87
養生 87
創意 86
安全 86
工作 86
醫院 85
養老 85
管理 85
創造 85
系列 84
就業 83
人生 83
公園 83
商品 81
成立 81
文化 81
給付 81
我見 81
我思 81
終身 80
經營 80
競爭力 80
熱門話題 80
改善 80
壽險 80
報告 79
寵物 79
鼓勵 79
研發 78
專業 77
女性 77
達人 77
長者 76
房價 76
國內 75
職場 75
開發 75
人民 75
危機 75
世界 75
開放 75
民眾 74
老師 74
公益 73
市長 73
心聲 73
弱勢 73
技術 73
金融 72
擴大 72
積極 72
快樂 72
改革 71
整合 71
私校 70
調查 70
傳真 69
空間 69
講座 69
舉辦 69
選擇 68
攜手 68
患者 68
藝術 68
購屋 68
自己 68
挑戰 67
不是 67
不能 67
報名 67
成為 67
桃園 67
市府 67
建議 67
掌握 66
推出 66
多元 66
樂活 66
創業 66
交通 66
捷運 66
系統 65
增加 65
萬元 65
銀行 65
成功 65
標靶 64
集團 64
孩子 64
讀者 64
兒童 64
一個 63
免費 63
提高 63
消費者 63
大聲 63
風險 63
看護 63
肯定 63
運動 62
影響 62
生育 62
基金會 62
分享 62
第一 62
全國 62
專欄 62
抗議 62
勞工 62
去年 61
體驗 61
解決 61
規劃 61
優惠 60
議員 60
策略 60
吸引 60
退休金 60
安養 59
勞保 59
時代 59
以上 58
目標 58
業者 58
學習 58
董事長 58
觀光 58
行動 57
輔具 57
高峰 57
老化 56
活動 56
面對 56
保健 56
價值 56
人數 56
指數 56
__ 56
學者 56
最高 56
名家 55
開始 55
城鄉 55
年輕人 55
數位 54
經驗 54
世代 54
移民 54
優質 54
特色 54
高雄 53
聚焦 53
引進 53
美國 53
看好 53
獨居 53
友善 53
業績 53
校園 53
行銷 53
資源 53
安心 52
小學 52
年輕 52
家長 51
機會 51
老年 51
房貸 51
制度 51
教室 51
健保 50
減少 50
小孩 50
透過 50
上路 49
縣長 49
布局 49
關鍵 49
節能 49
最佳 49
不足 49
活化 49
退場 48
信託 48
首選 48
面臨 48
啟動 48
縣府 47
資訊 47
大樓 47
才能 47
商圈 47
醫療險 47
輕鬆 47
特區 47
帶動 47
名醫 47
突破 46
催生 46
休閒 46
申請 46
研究 46
建立 46
開幕 46
嚴重 46
全民 46
編輯室 46
永續 46
里長 46
小調 46
資產 45
落實 45
全面 45
員工 45
醫學 45
認證 45
婦女 45
短評 45
便利 45
培育 45
回饋 44
事業 44
如何 44
流浪 44
降低 44
新北市 44
可望 44
變身 44
教學 44
學院 44
閒置 44
情報 44
信義 43
研討會 43
土地 43
應用 43
重要 43
新興 43
萬人 43
總統 43
人力 43
交流 43
億元 43
平均 42
問診 42
年底 42
青年 42
協會 42
國教 42
準備 42
搶攻 41
就是 41
相關 41
壓力 41
高鐵 41
完成 41
所得 41
鎖定 41
新藥 41
國人 41
可以 41
時尚 41
推廣 41
不同 40
綠色 40
營運 40
協助 40
有效 40
投保 40
公司 40
中小 40
偏鄉 40
台大 40
財富 40
師大 40
商業 40
議題 40
團隊 40
不到 40
月底 39
黃金 39
醫師 39
教部 39
國泰 39
犯罪 39
族群 39
首度 39
強化 39
乳癌 39
上市 39
以下 39
金管會 39
財務 39
成果 39
生命 38
台南 38
居住 38
津貼 38
北市 38
生育率 38
疾病 38
長輩 38
農業 38
公設 38
美元 38
善用 38
進駐 37
不再 37
部落 37
園區 37
每年 37
長壽 37
客戶 37
加碼 37
駭客 37
社福 37
責任 37
生醫 37
受惠 37
工業 37
福利 37
不可 37
優勢 37
工程 37
明星 36
時評 36
模式 36
美學 36
學童 36
保費 36
總經理 36
方向 36
民間 36
超額 36
正視 36
外勞 36
肺癌 36
噪音 36
千萬 36
沒有 36
發表 36
周年 36
預計 36
景觀 36
百萬 36
啟用 36
爭取 36
我們 35
守護 35
年內 35
效應 35
手術 35
汙水 35
歐洲 35
台商 35
邁向 35
選舉 35
投入 35
學子 35
使用 35
兼顧 35
人口老化 35
熟齡 34
媽媽 34
改變 34
加速 34
新聞分析 34
超過 34
廠商 34
工研院 34
功能 34
參與 34
機能 34
鬆綁 34
統一 34
概念 34
熟年 34
升級 34
全方位 34
最大 34
重視 34
利率 33
高手 33
失業 33
學區 33
新北 33
小時 33
施政 33
條件 33
放寬 33
減班 33
獲利 33
滿足 33
都市 33
營收 33
潛力 33
新光 33
空調 33
保經 33
指標 33
利多 33
專案 33
代理 33
首創 32
建構 32
敬老 32
無障礙 32
合併 32
房屋 32
市民 32
領域 32
反彈 32
帳戶 32
持續 32
親子 32
醫材 32
時論 32
負擔 32
遠距 32
勞動力 32
生態 32
東京 32
心法 32
願景 32
通過 32
寶貝 32
愛心 32
需要 32
結構 31
納入 31
入學 31
餐廳 31
業務 31
延長 31
樂齡 31
無法 31
政院 31
最後 31
快速 31
精品 31
活力 31
文創 31
保德信 31
學費 31
案例 31
避免 31
每月 31
預算 31
開辦 31
彰化 31
手機 30
別墅 30
德國 30
頂級 30
英文 30
起來 30
不會 30
陸港 30
藥物 30
財政 30
產學 30
觀盤 30
公立 30
紙尿褲 30
租屋 30
宜蘭 30
旅遊 30
公共 30
名人 30
聯盟 30
博覽會 30
通路 30
周邊 30
父母 30
機構 30
來臨 30
信心 30
安倍 30
外籍 29
照險 29
公會 29
進行 29
技職 29
強調 29
睡眠 29
經理人 29
精緻 29
開講 29
參加 29
人物 29
南山 29
增值 29
新高 29
幫助 29
方案 29
三大 29
空氣 29
契機 29
預防 29
享受 29
競爭 28
加持 28
失智 28
支出 28
困境 28
建商 28
個人 28
設備 28
收入 28
缺額 28
防治 28
建言 28
研討 28
花蓮 28
上海 28
據點 28
儲蓄 28
地區 28
表示 28
圓夢 28
單身 28
套房 28
培養 28
美食 28
核心 27
口號 27
教育部 27
護理 27
苗栗 27
提早 27
食品 27
高市 27
完善 27
綠地 27
博士 27
居服員 27
永達 27
公布 27
一年 27
口服 27
中華 27
健檢 27
運用 27
故事 27
調整 27
加強 27
大學生 27
溝通 27
檢討 27
早安 27
菁英 27
升格 27
至少 27
基礎 27
小校 27
優先 27
主打 27
扣除額 27
發現 26
童裝 26
內需 26
當心 26
聯網 26
擔心 26
營造 26
正義 26
現象 26
捐贈 26
門檻 26
住民 26
擁有 26
疼痛 26
電子 26
經理 26
共同 26
百年 26
無限 26
新視野 26
攝護腺 26
舉行 26
自然 26
托育 26
亮點 26
華南 26
用地 26
崛起 26
什麼 26
中信 26
利用 26
飯店 26
唯一 26
雲端 26
男性 26
新竹 26
東瀛 26
民國 25
寶寶 25
專利 25
第二 25
農村 25
反對 25
立委 25
還是 25
迎接 25
超商 25
方式 25
逾成 25
追求 25
保護 25
輔導 25
一次 25
一生 25
祖孫 25
夢想 25
要求 25
團體 25
關注 25
搶救 24
重大 24
把關 24
造福 24
化療 24
產值 24
深耕 24
最快 24
能力 24
借鏡 24
指考 24
控制 24
進入 24
花園 24
四大 24
年齡 24
開創 24
貸款 24
景氣 24
考慮 24
奪冠 24
時間 24
子女 24
建材 24
滿意度 24
結婚 24
壽險業 23
陸生 23
全家 23
加上 23
青睞 23
不如 23
以房 23
銷售 23
促進 23
改造 23
托兒 23
人民幣 23
北京 23
戰略 23
原則 23
課程 23
典範 23
實施 23
成本 23
還本 23
取得 23
不斷 23
不要 23
穩定 23
有人 23
身心 23
大師 23
新鮮 23
維持 23
隱憂 23
連年 23
怎麼 23
國民 23
做好 23
重點 23
幼兒 23
堅持 23
服務業 23
高達 23
日照 23
失衡 23
可能 23
呼吸 23
主流 22
重劃 22
財經 22
政治 22
GDP 22
百貨 22
業界 22
呼籲 22
台北市 22
逆勢 22
爭議 22
大幅 22
展現 22
障礙 22
動工 22
提前 22
傳統 22
觀測 22
尋找 22
收益 22
思維 22
整體 22
醫界 22
竹北 22
精神 22
娛樂 22
主軸 22
及早 22
大獎 22
展出 22
神經 22
培訓 22
電腦 22
定期 22
話題 22
臺銀 22
家具 22
針對 22
規模 22
只是 22
甄試 22
結盟 22
權益 22
竹市 22
出爐 22
幼兒園 22
南投 22
年度 22
縣市 22
缺口 22
飲食 22
汙染 22
搶進 22
貼心 22
完工 22
累積 22
平價 22
激增 22
夢語 21
軟體 21
工廠 21
鐵人 21
自我 21
銳減 21
導入 21
帶來 21
小宅 21
近年 21
不滿 21
重建 21
適合 21
買氣 21
看險 21
認為 21
愛台灣 21
中央 21
汽車 21
動能 21
出現 21
勞委會 21
卓越 21
多項 21
跨足 21
師資 21
富達 21
製造 21
畢業 21
評鑑 21
響應 21
成效 21
甄選 21
工時 21
名額 21
逐年 21
快訊 21
現代 21
說明會 21
同時 21
連鎖 21
教長 21
董座 21
贊助 21
經費 21
操盤 21
遠雄 21
生產 20
會議 20
日立 20
最低 20
上班族 20
部分 20
經建會 20
下滑 20
療法 20
關心 20
志工 20
地段 20
有心 20
薪資 20
保全 20
探討 20
家電 20
能源 20
新聞 20
LED 20
承諾 20
徵收 20
公民 20
大增 20
力推 20
改建 20
進軍 20
認養 20
熱賣 20
廣告 20
必須 20
聯合 20
比例 20
力量 20
處理 20
重陽 20
VS 20
資深 20
高教 20
三商 20
美麗 20
風格 20
孩童 20
綠能 20
內政部 20
糖尿病 20
福祉 20
前進 20
就強 19
買房 19
完美 19
熱門 19
玩具 19
限制 19
山區 19
勞動 19
獎學金 19
排名 19
瞄準 19
康那香 19
南台 19
加值 19
卡位 19
樂觀 19
海嘯 19
不動產 19
造成 19
喊爽 19
量身 19
夜市 19
用心 19
減輕 19
探索 19
育兒 19
理想 19
金控 19
公寓 19
現場 19
轉換 19
機制 19
翻轉 19
香港 19
許多 19
房地產 19
視野 19
內容 19
新品 19
地下 19
裁併 19
畢業生 19
送暖 19
國中 19
教授 19
小一 19
聯手 19
憂心 19
新生兒 19
還有 19
配套 19
接受 19
開學 19
內閣 19
支持 19
尊重 19
獎勵 19
導致 19
智慧型 19
宣導 19
台股 19
中學 19
準確 19
走得 18
中市 18
人瑞 18
國際化 18
利基 18
興起 18
局長 18
用藥 18
標準 18
工藝 18
民怨 18
取代 18
辦學 18
不想 18
開課 18
再生 18
建案 18
失能 18
阿公 18
亞太 18
民意 18
執行長 18
考量 18
冠軍 18
搶手 18
比率 18
富蘭克林 18
包括 18
評估 18
美邦 18
國小 18
維護 18
不夠 18
保險業 18
女人 18
只要 18
醫生 18
將成 18
熱銷 18
增設 18
點子 18
校舍 18
師生 18
費用 18
配置 18
考驗 18
施工 18
決定 18
留住 18
億美元 18
換屋 18
屏東 18
各校 18
遊戲 18
人士 18
器材 18
老本 18
垃圾 18
體系 18
老年人 18
病患 18
生機 18
分鐘 18
長青 18
安聯 18
每坪 18
法人 18
表現 18
晚期 18
故鄉 18
一樣 18
最好 17
好宅 17
風潮 17
零售 17
檢測 17
腫瘤 17
搭配 17
白皮書 17
價格 17
獎金 17
立院 17
媒體 17
把握 17
成人 17
最愛 17
理想家 17
環遊世界 17
點滴 17
設施 17
夫妻 17
完整 17
書摘 17
基因 17
血管 17
溫暖 17
診所 17
彰縣 17
得到 17
住戶 17
致力 17
目前 17
全新 17
中正 17
千億 17
接軌 17
評比 17
落成 17
標章 17
質疑 17
研議 17
中壽 17
死亡 17
理事長 17
期待 17
績效 17
崑山 17
投信 17
列車 17
輪椅 17
藥局 17
金額 17
第三 17
每班 17
適用 17
專訪 17
面向 17
廢校 17
國華 17
關係 17
來台 17
韓國 17
自由 17
基隆 17
表揚 17
富足 17
數字 17
音樂 17
病友 17
警訊 17
一封信 17
媽咪 17
國寶 16
下水道 16
身障 16
招考 16
藍海 16
校方 16
育嬰 16
尊嚴 16
加盟 16
四壯集 16
詐騙 16
首座 16
生產力 16
倍增 16
容積 16
革命 16
教局 16
爸爸 16
三少 16
形象 16
取消 16
近成 16
吸睛 16
溫泉 16
風向 16
朝陽 16
正式 16
餐飲 16
座談會 16
數據 16
領先 16
獻策 16
講堂 16
危險 16
接任 16
陽光 16
落差 16
的話 16
總裁 16
再造 16
搞定 16
國壽 16
整治 16
出租 16
成熟 16
兼具 16
教育局 16
資安 16
嘉義 16
醫藥 16
行情 16
弘道 16
前景 16
用品 16
年前 16
示範 16
榮獲 16
方便 16
上限 16
民調 16
代表 16
區域 16
大型 16
自動 16
訓練 16
揭牌 16
共識 16
惡化 16
分配 16
作戰 16
照明 16
併購 16
中部 16
感受 16
看見 16
理念 16
廚房 16
資金 16
期許 16
嘉南 16
名校 16
品味 16
差距 16
強制 16
提案 16
海外 16
經濟學 16
課題 16
英國 16
紐約 16
現在 16
即時 16
宿舍 15
努力 15
英語 15
打破 15
奈米 15
實力 15
自創 15
三重 15
採購 15
有助 15
增班 15
認同 15
溫馨 15
合辦 15
觀察 15
老爸 15
紅利 15
感動 15
融入 15
上網 15
變更 15
義賣 15
中小企業 15
每人 15
租金 15
微型 15
斥資 15
李紀珠 15
選戰 15
年來 15
私立 15
人氣 15
升學 15
實踐 15
簡單 15
不怕 15
開啟 15
合庫 15
金門 15
股市 15
日圓 15
美化 15
保值 15
消失 15
青少年 15
動物 15
替代 15
扶輪 15
對策 15
阿嬤 15
本報 15
十年 15
浪費 15
發明 15
不敢 15
起飛 15
首重 15
階段 15
嬰兒 15
主題 15
政見 15
基測 15
穩健 15
鄰居 15
線上 15
加入 15
距離 15
修正 15
概念股 15
家人 15
媒合 15
工會 15
自救 15
彈性 15
植物 15
融合 15
擺脫 15
一種 15
家園 15
組合 15
校友 15
報導 15
留意 15
青春 15
發揮 15
座談 15
病人 15
客家 15
電梯 15
減碳 14
擁抱 14
工業局 14
超越 14
變成 14
免試 14
研究所 14
女兒 14
輔助 14
免疫 14
亮眼 14
有機 14
飛利浦 14
歡喜 14
大家 14
邁入 14
取經 14
機車 14
興建 14
能量 14
安寧 14
煩惱 14
書訊 14
村民 14
蚊子 14
一定 14
冷氣 14
幼童 14
王國 14
臺灣 14
題材 14
明顯 14
意外 14
遠離 14
自動化 14
天使 14
勞退 14
倒數 14
荷爾蒙 14
熱烈 14
公車 14
育達 14
APP 14
變化 14
嘉縣 14
主要 14
管制 14
不當 14
扶輪社 14
電影 14
檔案 14
邀請 14
演講 14
生存 14
智能 14
高職 14
招牌 14
公務員 14
副作用 14
國宅 14
身體 14
網站 14
不該 14
分發 14
撇步 14
傾聽 14
兩年 14
保證 14
健全 14
看俏 14
配合 14
有感 14
最新 14
書市 14
幼教 14
歷史 14
失業率 14
每天 14
授權 14
材料 14
很大 14
還要 14
治安 14
人工 14
走出 14
富邦 14
歐美 14
展開 14
顧問 14
歡迎 14
農地 14
傳承 14
顧客 14
舒適 14
竹縣 14
一半 14
就醫 14
獨立 14
讀書 14
抗爭 14
就業機會 14
另類 14
攀升 14
分校 14
迷思 14
精銳 14
治理 14
經貿 14
房子 14
獲得 14
雲林 14
道路 14
他們 14
慢性 14
側寫 14
麗嬰房 14
只有 14
東亞 14
成就 14
寒冬 13
院長 13
山水 13
產險 13
鄰近 13
錄取率 13
上半年 13
各國 13
熟女 13
從小 13
馬達 13
爆滿 13
短波 13
東南亞 13
床墊 13
大學校長 13
便宜 13
提出 13
直銷 13
來時路 13
實習 13
雲縣 13
刺激 13
債券 13
莫忘 13
更好 13
預估 13
給小英 13
討論 13
出國 13
新低 13
下半年 13
朱立倫 13
嘉年華 13
全委 13
頒獎 13
起跑 13
恢復 13
水岸 13
效益 13
大廠 13
破產 13
全力 13
森林 13
重生 13
研擬 13
旺旺 13
有利 13
績優 13
當道 13
衝刺 13
大臣 13
正夯 13
報到 13
生技業 13
主導 13
長庚 13
新政府 13
專題 13
專屬 13
代工 13
保戶 13
法國 13
富宇 13
重畫 13
美容 13
商店 13
獨家 13
即可 13
連結 13
不少 13
焦點 13
症候群 13
掛牌 13
幼稚園 13
幼托 13
興國 13
後市 13
統計 13
復甦 13
頭痛 13
執行 13
增額 13
大眾 13
醫療保健 13
性別 13
生子 13
防護 13
注意 13
共享 13
建國 13
泰興 13
症狀 13
門診 13
效果 13
採用 13
單價 13
投資人 13
紀錄 13
殯葬 13
啟示錄 13
顯示 13
物價 13
挹注 13
固定 13
中醫 13
民生 13
主辦 13
創年 13
迷你 13
先進 13
電視 13
血友病 13
永和 13
令人 13
捐血 13
不必 13
優於 13
再起 13
開心 13
並進 12
外幣 12
獲頒 12
出口 12
一片 12
平等 12
省電 12
不景氣 12
大餅 12
合理 12
傷病 12
操作 12
標的 12
一把 12
世紀 12
臨床 12
不用 12
容積率 12
配大金 12
競賽 12
肥大 12
已成 12
達成 12
一天 12
職業 12
全台 12
考生 12
訂單 12
減重 12
百億 12
上漲 12
課稅 12
特別 12
交易 12
地球 12
動土 12
駕駛 12
大代誌 12
基地 12
轉移 12
通車 12
領萬 12
偏遠 12
帶領 12
銷量 12
全能 12
百歲 12
雙贏 12
補充 12
出來 12
幾乎 12
核准 12
措施 12
大展 12
達到 12
更新 12
男人 12
當地 12
引爆 12
天母 12
國泰人壽 12
新建 12
型態 12
南港 12
網友 12
延後 12
試辦 12
回應 12
自身 12
稅制 12
地主 12
陸續 12
驚豔 12
孕婦 12
思考 12
鐵路 12
幹細胞 12
單位 12
合環御 12
人文 12
南科 12
並重 12
預約 12
雷射 12
營養 12
祖父母 12
返鄉 12
永久 12
日商 12
首次 12
透天 12
復健 12
停看 12
特定 12
出生率 12
定額 12
宜居 12
不減 12
諮詢 12
倫轉 12
啟示 12
抗通 12
再創 12
設置 12
找回 12
電動 12
流行 12
史上 12
萬象 12
確定 12
成交 12
紡織 12
台中市 12
方面 12
放榜 12
進化 12
舞台 12
修法 12
行政 12
百大 12
好好 12
定位 12
上學 12
之子 12
全球化 11
巴士 11
實驗室 11
樂園 11
六年級 11
收費 11
十大 11
符合 11
新制 11
教練 11
新型 11
NO 11
太陽能 11
回響 11
屏縣 11
藥廠 11
拖垮 11
經部 11
領軍 11
國外 11
無線 11
良好 11
對象 11
砂石車 11
補習班 11
台鐵 11
新訊 11
高品質 11
惡臭 11
免驚 11
組織 11
展店 11
遊客 11
專刊 11
南山人壽 11
工程師 11
重新 11
城堡 11
每周 11
領航 11
越來越 11
置產 11
埔里 11
雜誌 11
主委 11
流通 11
坐月子 11
一步 11
鴻源 11
豐富 11
檢查 11
股票 11
表演 11
國發 11
主動 11
台壽 11
推手 11
募款 11
倒閉 11
跌破 11
一起 11
松山 11
辦理 11
預定 11
工具 11
官員 11
了解 11
應有 11
送餐 11
實用 11
出頭 11
協調 11
大同 11
巡禮 11
財源 11
數學 11
中州 11
補貼 11
迎戰 11
爸媽 11
繁榮 11
低於 11
標竿 11
契約 11
水準 11
招商 11
淹水 11
福音 11
富裕 11
購物 11
奢華 11
正確 11
延續 11
登台 11
比照 11
懂得 11
輕忽 11
風暴 11
選情 11
工商 11
成家 11
公開 11
藝文 11
健診 11
明日 11
慶祝 11
攻擊 11
大樂 11
跨界 11
重回 11
愛民 11
MIT 11
上櫃 11
產官 11
第屆 11
裝置 11
負債 11
久久 11
更要 11
原住民 11
航空 11
台灣成 11
鄉鎮 11
還本型 11
巡迴 11
美好生活 11
推案 11
才藝 11
合一 11
省錢 11
加薪 11
債務 11
誘因 11
意願 11
度假 11
防老 11
饗宴 11
心臟 11
循環 11
個人化 11
大賞 11
會員 11
學園 11
慈善 11
飼料 11
一周 11
護具 11
新壽 11
教改 11
繼續 11
聚落 11
對話 11
執政 11
天然 11
坐擁 11
新加坡 11
生力軍 11
動力 11
校地 11
龐大 11
模範 11
開打 11
這樣 11
狀況 11
本土 11
心語 11
威脅 11
營建 11
進場 11
看市 11
三星 11
六大 11
澎湖 10
華銀 10
作品 10
萬戶 10
精準 10
試驗 10
抗癌 10
腸癌 10
其中 10
虎年 10
小心 10
免稅 10
首見 10
存活期 10
新書 10
意識 10
疲憊 10
通訊處 10
大考 10
保留 10
花旗 10
資本 10
分析 10
高架 10
公營 10
順光 10
創辦人 10
台電 10
保守 10
紅包 10
石化 10
中產階級 10
延退 10
解析 10
多樣化 10
不得 10
牙醫 10
首購族 10
德勒斯 10
牛肉 10
細胞 10
以及 10
分紅 10
拓展 10
一套 10
前瞻 10
新春 10
同樂 10
有話要說 10
天天 10
終於 10
人員 10
寵愛 10
老闆 10
首例 10
發酵 10
大台北 10
樓梯 10
爺奶 10
癌友 10
廣場 10
不知 10
方法 10
靈活 10
美好 10
一點 10
ICT 10
遠見 10
地標 10
學員 10
住宅區 10
通訊 10
基本工資 10
鄉親 10
樂趣 10
不好 10
上演 10
企業家 10
熱潮 10
關門 10
設計師 10
開拓 10
國內外 10
引發 10
來襲 10
貢獻 10
原民 10
中風 10
之道 10
留學 10
二度 10
走向 10
高雄市 10
婦產科 10
向上 10
票選 10
骨髓 10
傳銷 10
裝潢 10
成長率 10
未婚 10
造型 10
真愛 10
搶市 10
圖書館 10
展示 10
走入 10
筆記 10
不良 10
仁愛 10
閱讀 10
清潔 10
傑出 10
一胎化 10
如果 10
是否 10
見證 10
解決方案 10
出發 10
認識 10
專區 10
登記 10
北投 10
建中 10
實驗 10
設立 10
書包 10
記憶 10
全縣 10
美術館 10
金融業 10
獲獎 10
原鄉 10
企銀 10
保養 10
高房價 10
解決問題 10
大人 10
對抗 10
大會 10
最具 10
陪伴 10
公頃 10
機械 10
北部 10
合法 10
佳績 10
貧窮 10
物資 10
內湖 10
甚至 10
區里 10
新增 10
做到 10
助聽器 10
施羅德 10
失智症 10
印象 10
民進黨 10
訴求 10
鄉長 10
開工 10
深入 10
民粹 10
潮流 10
就學 10
新台灣 10
記者 10
延緩 10
感恩 10
老舊 10
拍板 10
看準 10
贏得 10
法規 10
補教 10
公私 10
丹麥 10
辭典 10
竹科 10
挨批 10
態度 10
連續 10
送愛到 10
帶頭 10
花錢 10
老來 10
新店 10
連署 10
現金 10
情報站 10
難題 10
大中華 10
歡慶 10
天堂 10
蟬聯 10
預期 10
名宅 10
公益活動 10
台日 9
口碑 9
推升 9
高階 9
膀胱 9
登錄 9
少棒 9
領導 9
長榮 9
反應 9
凝聚 9
南北 9
無憂 9
陸客 9
好康 9
高級 9
連霸 9
總部 9
優良 9
想像 9
指出 9
陳沖 9
江揆 9
之星 9
清楚 9
增至 9
抗老 9
增倍 9
一線 9
術後 9
產經 9
康健 9
呵護 9
利器 9
新竹市 9
幸福感 9
福壽 9
天下 9
口腔癌 9
版圖 9
暴增 9
停車場 9
標榜 9
緩解 9
房產 9
保額 9
真理 9
走進 9
增成 9
在家 9
家有 9
停辦 9
大賽 9
痛苦 9
萬名 9
男女 9
保險金 9
病變 9
糾紛 9
我國 9
圍爐 9
過程 9
鮮食 9
義剪 9
高等教育 9
趁早 9
具有 9
預測 9
權威 9
拿下 9
公所 9
無礙 9
公共設施 9
外牆 9
扎根 9
民宿 9
政經 9
光電 9
耐震 9
淡水 9
過關 9
南部 9
回收 9
假日 9
慢性病 9
認知 9
基本 9
金牌 9
行業 9
一條龍 9
心靈 9
存款 9
展望 9
進步 9
違規 9
軟硬 9
骨塔 9
泓電 9
搶人 9
罹癌 9
白領 9
骨折 9
王泉記 9
陽明 9
學雜費 9
農民 9
古屋 9
行政院 9
資料 9
活路 9
馬英九 9
心情 9
二次 9
改制 9
學年 9
畢典 9
圓滿 9
第一名 9
多少 9
除了 9
上課 9
分期 9
確保 9
參選 9
軍公教 9
素質 9
體貼 9
保養品 9
滿歲 9
旺季 9
公平 9
竹南 9
血液 9
調降 9
每個 9
報酬率 9
母親 9
遠東 9
懷孕 9
EPS 9
生小孩 9
綜合 9
年少 9
內外 9
同步 9
大甲 9
通用 9
氣喘 9
曙光 9
精華 9
勞參率 9
缺乏 9
獨特 9
藝人 9
標準化 9
股債 9
健身 9
卓永財 9
多功能 9
友邦 9
完全 9
國光 9
料理 9
疑慮 9
大小 9
捨得 9
供過於求 9
指示 9
不僅 9
室內 9
首位 9
動態 9
小學生 9
掛帥 9
嘉惠 9
轉機 9
永慶 9
低落 9
複合 9
項目 9
髒亂 9
運動會 9
機器 9
值得 9
成績 9
轉戰 9
桃竹苗 9
縮短 9
二胎 9
歷年 9
視窗 9
旗艦 9
號召 9
住院 9
視力 9
太陽 9
傷害 9
影響力 9
千元 9
家事 9
獨享 9
長線 9
中年 9
職訓 9
每股 9
上班 9
布條 9
小朋友 9
學測 9
徵求 9
保固 9
設校 9
印度 9
成民眾 9
只能 9
事件 9
種子 9
吸引力 9
打開 9
出頭天 9
幫忙 9
年紀 9
國雄 9
按摩 9
心態 9
單車 9
新貴 9
斷層 9
龍頭 9
回流 9
到底 9
五星級 9
公聽會 9
製藥 9
新一代 9
苗縣 9
外國人 9
副總經理 9
招手 9
好幫手 9
逐漸 9
參觀 9
外配 9
春節 9
買賣 9
自有 9
尖兵 9
上任 9
平板 9
雙語 9
高堅 9
王道 9
暢談 9
過去 9
平衡 9
缺工 9
條例 9
健康險 9
優秀 9
接送 9
排除 8
募集 8
候選人 8
奏效 8
年將 8
保健食品 8
失望 8
力挺 8
班級 8
金雞 8
擘畫 8
比較 8
魅力 8
聯誼 8
大戰 8
拉長 8
購買 8
錄取 8
轉向 8
富豪 8
減招 8
特殊 8
險種 8
南韓 8
務實 8
上揚 8
監控 8
安排 8
不讓 8
周報 8
院校 8
雄崗 8
紛紛 8
處長 8
商工 8
短缺 8
出生 8
齊聚 8
超低 8
不利 8
產生 8
低碳 8
發起 8
率先 8
損失 8
當前 8
半年 8
市議員 8
五大 8
做起 8
熱鬧 8
比賽 8
真的 8
生來 8
超級 8
整頓 8
重塑 8
引領 8
緊急 8
單元 8
寵物市場 8
日間 8
農場 8
母親節 8
帝景 8
職涯 8
檢驗 8
相對 8
SOGO 8
注入 8
植樹 8
再現 8
初期 8
快活 8
風險管理 8
最夯 8
ECFA 8
產後 8
台東 8
棒球 8
手續費 8
振興 8
金錢 8
加劇 8
專用 8
退出 8
領袖 8
護士 8
結果 8
機場 8
抬頭 8
今起 8
蕭萬長 8
意外險 8
醫療保障 8
存錢 8
所長 8
財長 8
首季 8
常態 8
對症下藥 8
how 8
採光 8
台名 8
乾癬 8
拍賣 8
台中 8
機率 8
研習 8
童話 8
傳奇 8
一成 8
食道 8
總價 8
資誠 8
刻不容緩 8
know 8
所國 8
二線 8
愛河 8
中小學 8
門窗 8
校區 8
驚人 8
總體 8
投報 8
證照 8
揭幕 8
必要 8
絕對 8
不了 8
出任 8
延至 8
角色 8
養不起 8
大道 8
尤是 8
工法 8
外商 8
習慣 8
荷蘭 8
奶奶 8
寫真 8
一般 8
不但 8
人事 8
行為 8
熄燈 8
獨老 8
奢侈 8
篩檢 8
衛材 8
終老 8
交換 8
Club 8
來自 8
夏令營 8
跑道 8
捐助 8
跨區 8
亮相 8
專論 8
古典 8
大頭 8
共創 8
錢景 8
關節炎 8
七年級 8
衛署 8
跨國 8
緊鄰 8
當紅 8
自行車 8
家屬 8
中保 8
社團 8
首購 8
困難 8
優雅 8
綠化 8
生活圈 8
貧血 8
年產值 8
停招 8
主管 8
參考 8
清淨機 8
視察 8
警報 8
滿意 8
夫子 8
光明 8
服飾 8
僅人 8
書評 8
輕軌 8
院士 8
因素 8
稽查 8
迎新 8
大躍進 8
以來 8
痛批 8
荷包 8
偵測 8
設計獎 8
互動 8
不留 8
專長 8
不容 8
縮水 8
COPD 8
日前 8
增長 8
中藥 8
新婚 8
演出 8
同業 8
用餐 8
加把勁 8
已有 8
月薪 8
情緒 8
Panasonic 8
華人 8
學界 8
立法 8
看漲 8
超市 8
位於 8
特優 8
中日 8
降到 8
轉移性 8
預售 8
破解 8
學會 8
尿失禁 8
家族 8
停工 8
批評 8
赫里 8
同意 8
豐田 8
程度 8
復興 8
EMBA 8
激烈 8
不變 8
排富 8
首獎 8
開班 8
奧運 8
真相 8
QE 8
戶外 8
婚姻 8
新人 8
永遠 8
難為 8
綜所稅 8
興櫃 8
預購 8
拒絕 8
不願 8
重現 8
大竹 8
檳榔 8
產業化 8
註冊 8
走路 8
幾個 8
汐止 8
午餐 8
兆元 8
醫管 8
南方 8
即將 8
外移 8
馬上 8
年期 8
三菱 8
勢力 8
三峽 8
異業 8
訣竅 8
回升 8
搶食 8
經濟體 8
殊榮 8
附近 8
十二五 8
實現 8
街頭 8
低利 8
個案 8
群英 8
密碼 8
花媽 8
便捷 8
龍年 8
雙重 8
小坪數 8
瓶頸 8
軍教 8
造鎮 8
大量 8
誘人 8
當志工 8
第一步 8
強攻 8
基層 8
小資 8
升降 8
金獎 8
受理 8
南開 8
不彰 8
製造業 8
保本 8
德盛 8
教職員 8
花博 8
挑選 8
藥品 8
地位 8
防災 8
好書 8
移植 8
吳揆 8
國安 8
信望 8
看法 8
迎新生 8
不老 8
打工 8
鋼構 8
首屆 8
證交所 8
下個 8
創校 8
效率 8
LUXGEN 8
入住 8
首推 8
板橋 8
教權 8
胡志強 8
時機 8
國產 8
病房 8
別人 8
員林 8
貨幣 8
晚婚 7
酒店 7
奉獻 7
電話 7
玩遊戲 7
紓解 7
到位 7
吸金 7
解編 7
打房 7
化身 7
佳醫 7
日韓 7
短線 7
搶灘 7
樂退 7
養護 7
中長期 7
標售 7
滋味 7
縮小 7
夜間 7
那麼 7
招募 7
北縣 7
建物 7
增生 7
保險公司 7
得獎 7
大安 7
評選 7
治水 7
貓狗 7
鳳山 7
刀口 7
談起 7
市政 7
理賠 7
反映 7
出奇 7
卓伯源 7
媽祖 7
之家 7
CEO 7
升息 7
新寵 7
其他 7
豐邑 7
園藝 7
民宅 7
規範 7
編織 7
技專 7
桃縣 7
浮現 7
早期 7
共學 7
首都 7
遙控 7
下去 7
氛圍 7
何時 7
不輸 7
產研 7
脊椎 7
歷經 7
經典 7
蓬勃發展 7
白色 7
年代 7
外資 7
智動化 7
歡樂 7
流失 7
瑞士 7
下一代 7
期盼 7
國民黨 7
回歸 7
熟齡族 7
更年期 7
上萬 7
示警 7
第季 7
土銀 7
悠活 7
布告 7
交叉 7
蛋糕 7
車款 7
風車 7
雙北 7
半數 7
空屋 7
義診 7
邁進 7
八德 7
草案 7
招收 7
沉淪 7
更是 7
延伸 7
廣州 7
BOT 7
貿易 7
化及 7
報酬 7
折扣 7
教育處 7
消除 7
台塑 7
縣民 7
檢舉 7
大限 7
紀念 7
轉運站 7
包租公 7
大愛 7
之美 7
養老金 7
甜蜜 7
忠孝 7
教育資源 7
義大利 7
肥胖 7
信賴 7
近視 7
專家建議 7
高工 7
說話 7
總量 7
省思 7
存活 7
家用 7
灣區 7
抱怨 7
祕訣 7
考績 7
囊括 7
開卷 7
殘廢 7
減壓 7
正面 7
年終 7
多頭 7
貼近 7
減稅 7
外觀 7
代課 7
抓狂 7
場所 7
南縣 7
變額 7
名單 7
行善 7
雇主 7
潤福 7
兒科 7
稀有 7
心理 7
廁所 7
金屬 7
希臘 7
服務員 7
自律 7
綠島 7
玻璃 7
升高 7
搶先 7
參展 7
擾民 7
靠山 7
萬個 7
年限 7
應該 7
磐石 7
名師 7
評析 7
追蹤 7
國際級 7
求救 7
寬頻 7
嘉市 7
五專 7
教父 7
蘆洲 7
兩大 7
倫敦 7
均衡 7
程式 7
配息 7
中概 7
考場 7
晶片 7
利益 7
體質 7
跨海 7
認真 7
很多 7
回顧 7
鋪路 7
點亮 7
鄉民 7
更大 7
第胎 7
貢獻獎 7
七成 7
千人 7
同學 7
西進 7
教職 7
龍潭 7
扭轉 7
容易 7
再來 7
拉高 7
無力 7
後花園 7
資格 7
產業界 7
理性 7
主權 7
醫大 7
寶格麗 7
說明 7
看台 7
實務 7
化療藥 7
供應鏈 7
實際 7
之後 7
配備 7
推薦 7
俱樂部 7
環球 7
勇敢 7
國立大學 7
根本 7
提醒 7
一條 7
五年 7
簽訂 7
募兵制 7
門市 7
老屋 7
化解 7
員額 7
周錫瑋 7
就要 7
貧富差距 7
挖掘 7
成軍 7
中研院 7
練功 7
革新 7
普及 7
架構 7
永豐 7
末代 7
緊盯 7
字頭 7
復發 7
所以 7
逐步 7
臺北 7
逢甲 7
出路 7
安裝 7
評論 7
頂尖 7
退化 7
佛光 7
櫻花 7
碩士 7
力爭 7
截止 7
至今 7
設籍 7
社會局 7
巴馬 7
直流 7
節稅 7
證實 7
食堂 7
釋出 7
激發 7
月光 7
竹東 7
三寶 7
幕後 7
在手 7
暖化 7
財管 7
時候 7
宏泰 7
俄羅斯 7
科學 7
之一 7
印尼 7
年齡層 7
選票 7
開南 7
病毒 7
下降 7
大減 7
老婆 7
全程 7
荒廢 7
台開 7
外流 7
遠端 7
商會 7
不易 7
勇奪 7
十二年 7
櫃買 7
作業 7
坐落 7
副總 7
公托 7
勞動部 7
意見 7
慢活 7
後遺症 7
知名 7
骨轉移 7
社大 7
終結 7
自主 7
產婦 7
無毒 7
南市 7
智者 7
興趣 7
創新獎 7
捐款 7
驟減 7
超音波 7
相挺 7
因此 7
咖啡 7
攤販 7
打折 7
設定 7
遊學 7
稅收 7
周日 7
馬桶 7
為何 7
犧牲 7
遞增 7
衛浴 7
合格 7
熱點 7
主義 7
各項 7
客群 7
出血 7
發光 7
巨蛋 7
成分 7
一場 7
活水 7
擬設 7
切入 7
出招 7
內銷 7
同志 7
秉持 7
部門 7
電玩 7
驚艷 7
大關 7
反增 7
受歡迎 7
罹患 7
宣示 7
溫室 7
格局 7
廣設 7
吃香 7
生意 7
大自然 7
發威 7
建置 7
光復 7
非洲 7
孤獨 7
風景 7
放棄 7
微軟 7
選區 7
表彰 7
十足 7
癲癇 7
提振 7
掛零 7
方針 7
吊車 7
旗下 7
玉山 7
恐成 7
教育部長 7
人力資源 7
父親節 6
餐會 6
德福 6
告白 6
公宅 6
尊榮 6
元年 6
九月 6
醫病 6
稱霸 6
身上 6
選項 6
A股 6
三洋 6
中天 6
小型 6
團拜 6
水漲船高 6
相當 6
雅芳 6
異國 6
分析師 6
重振 6
違法 6
類股 6
費率 6
華星 6
留才 6
FUSE 6
共餐 6
本周 6
生活型 6
夢幻 6
多於 6
萬靈丹 6
谷歌 6
贏家 6
抓住 6
入侵 6
憂鬱症 6
鞋技 6
國銀 6
八大 6
規定 6
經濟部 6
複製 6
公告 6
封閉 6
躍居 6
戶戶 6
調漲 6
原來 6
適當 6
東方 6
累計 6
in 6
我家 6
報報 6
岡山 6
一日 6
後勤 6
車價 6
臍帶血 6
重返 6
運輸 6
金化 6
速度 6
角逐 6
彩繪 6
氣息 6
三年 6
登陸 6
店家 6
支援 6
華山 6
創舉 6
萬歲 6
市場需求 6
準則 6
台灣生 6
回家 6
優選 6
郝龍斌 6
他山之石 6
永康 6
颱風 6
課輔 6
產業鏈 6
凍漲 6
南區 6
首波 6
年資 6
日式 6
小覷 6
流浪狗 6
各地 6
全數 6
肌力 6
菅直 6
杏輝 6
外國 6
小家庭 6
冷凍 6
義大 6
隱藏 6
虛擬 6
剖析 6
錦囊 6
擠進 6
雅麗 6
審慎 6
止鼾 6
檢定 6
巧思 6
公職 6
大規模 6
少年 6
語言 6
葡萄 6
懷特 6
寧靜 6
庶民 6
醫護 6
建築業 6
親友 6
晚年 6
層級 6
逾歲 6
看病 6
基本面 6
太星 6
富國 6
兩岸關係 6
揭曉 6
做人 6
量表 6
矚目 6
手冊 6
正是 6
萬人次 6
藝術家 6
率團 6
投顧 6
巴氏 6
聲音 6
超值 6
眷村 6
粉絲 6
控管 6
角度 6
範圍 6
太極拳 6
國度 6
新城 6
看旺 6
產官學 6
治國 6
窘境 6
Savrin 6
婚齡 6
打烊 6
大林 6
精采 6
舉債 6
要點 6
好玩 6
形成 6
百姓 6
開罰 6
充分 6
適時 6
部長 6
紀錄片 6
失落 6
北區 6
No 6
使用者 6
簽約 6
千億元 6
動畫 6
風情 6
參訪 6
全世界 6
二期 6
顛覆 6
新科 6
婚禮 6
新興產業 6
水利 6
老公 6
被迫 6
系所 6
爆發 6
介聘 6
加油 6
全年 6
篩選 6
選校 6
至歲 6
衍生 6
多重 6
政績 6
國營 6
中台灣 6
抽獎 6
賺錢 6
專班 6
歧視 6
會館 6
索尼 6
漲幅 6
同仁 6
中期 6
轉變 6
必學 6
儀器 6
原因 6
商務 6
向下 6
所有 6
議長 6
隨著 6
死角 6
一遭 6
決勝 6
享樂 6
已經 6
增產報國 6
正常 6
感染 6
美商 6
大選 6
接生 6
找到 6
民間團體 6
政黨 6
限量 6
風雲 6
升溫 6
專責 6
良伴 6
進修 6
享有 6
加拿大 6
DIY 6
立案 6
想想 6
居冠 6
躋身 6
生鮮 6
首家 6
獲選 6
澄清 6
兩極 6
協理 6
立德 6
全都 6
萬輛 6
人性 6
金石 6
祈福 6
涵蓋 6
新局 6
交鋒 6
勞團 6
聖約翰 6
平均壽命 6
必備 6
大方 6
三分之一 6
依賴 6
獎得主 6
社會保險 6
遞減 6
分院 6
投縣 6
防範 6
張盛 6
重創 6
交通網 6
火熱 6
三合一 6
千名 6
明確 6
受訪者 6
注重 6
飆升 6
定義 6
中斷 6
馬來西亞 6
變少 6
裁員 6
公辦 6
證券 6
水電 6
華文 6
修復 6
國會 6
莊園 6
虧損 6
補選 6
美的 6
兩個 6
學歷 6
苑裡 6
學堂 6
養護中心 6
轉嫁 6
生死 6
安親 6
就職 6
充電 6
型化 6
功課 6
感覺 6
將以 6
浪漫 6
交大 6
短訊 6
百萬元 6
活躍 6
後盾 6
高於 6
抵稅 6
養成 6
退撫 6
名品 6
稅負 6
群益 6
請領 6
董事 6
爆紅 6
分類 6
稅改 6
將在 6
包容 6
任務 6
辦法 6
排名第 6
軸心 6
活得 6
越南 6
總座 6
指導 6
就讀 6
求生 6
訊息 6
足球 6
美式 6
竟是 6
升至 6
記錄 6
蛻變 6
不公 6
熱忱 6
私中 6
比特 6
老農 6
好了嗎 6
新思維 6
有福 6
商家 6
署長 6
六年 6
年級 6
紫斑 6
主任 6
規格 6
效能 6
賽門鐵克 6
貿協 6
人潮 6
光譜儀 6
迪士尼 6
環繞 6
民代 6
締造 6
殘障 6
高學歷 6
多生 6
漫談 6
中南 6
珍惜 6
宣傳 6
買屋 6
香榭 6
裁撤 6
行不行 6
讓民眾 6
傳愛 6
再度 6
行庫 6
環評 6
代言 6
大台 6
開張 6
AIA 6
出版業 6
災難 6
手臂 6
變電所 6
這是 6
森林公園 6
藥方 6
大辦 6
市立 6
延攬 6
吃藥 6
怒吼 6
失靈 6
大葉 6
計畫區 6
即日起 6
窄門 6
象徵 6
林佳龍 6
區隔 6
缺席 6
力求 6
體育 6
管理系統 6
特性 6
下學期 6
全聯 6
起薪 6
浪潮 6
教會 6
閉幕 6
蔬果 6
林口 6
首席 6
負責 6
穿戴 6
App 6
主張 6
社造 6
聰明 6
家中 6
KPMG 6
降為 6
胞胎 6
賣場 6
形塑 6
移轉 6
打氣 6
而是 6
衰退 6
發展趨勢 6
公嬤 6
放心 6
轉行 6
領導者 6
變頻空調 6
文教 6
彰銀 6
胎兒 6
附加 6
豪墅 6
不適 6
逆流 6
緊箍咒 6
生殖 6
有術 6
里程碑 6
新莊 6
發掘 6
簡約 6
猴年 6
抗體 6
到府 6
推展 6
揚言 6
七大 6
生活館 6
上街 6
點名 6
兩房 6
選手 6
使命 6
停擺 6
食物 6
胃癌 6
三代 6
真正 6
第一排 6
落腳 6
估年 6
堅強 6
巴黎 6
將與 6
房東 6
請命 6
廈門 6
文具 6
障礙者 6
補習 6
致勝 6
一家 6
旅行 6
鋁業 6
衛生 6
血糖 6
雙城 6
中化 6
徐重仁 6
康寧 6
老幼 6
楊梅 6
加班 6
一手 6
鄭文燦 6
保長 6
物流 6
作為 6
校慶 6
人體 6
愛滋 6
取締 6
測驗 6
有錢 6
出資 6
治本 6
制服 6
文華 6
期間 6
附幼 6
大仁 6
活動中心 6
不及格 6
存活率 6
華電 6
靜巷 6
書店 5
出門 5
爭相 5
教戰 5
各有 5
宏利 5
聲浪 5
採取 5
如此 5
榮景 5
之二 5
薪水 5
分散 5
裕隆 5
中平 5
最多 5
搖籃 5
知道 5
瑞典 5
極簡 5
IPO 5
回來 5
日常 5
訂定 5
列為 5
好孕 5
月子 5
頻傳 5
榮登 5
扶助 5
各式 5
養老險 5
尿布 5
大飯店 5
還在 5
拉美 5
席夢思 5
會長 5
勞參 5
惡夢 5
服裝 5
偏低 5
網絡 5
藤雄 5
製作 5
小農 5
謝長廷 5
家暴 5
白內障 5
半世紀 5
旭東 5
行動不便 5
文化部 5
埋單 5
助學 5
東部 5
感冒 5
愛獎 5
新市鎮 5
亮紅燈 5
強勢 5
雙胞胎 5
獻愛 5
解散 5
遇上 5
到家 5
日子 5
下鄉 5
進一步 5
國是會議 5
首日 5
足賽 5
名牌 5
建業 5
奇美 5
備受 5
信用卡 5
醫材業 5
李鍾熙 5
上菜 5
思華 5
顯學 5
牙科 5
企業主 5
存在 5
服貿 5
大將 5
登興櫃 5
為主 5
其實 5
評價 5
僱用 5
策畫 5
考試 5
微笑 5
促銷 5
幼園 5
時事 5
市集 5
文風 5
百家 5
總代理 5
往生 5
球隊 5
專案小組 5
揭露 5
精華區 5
莫內 5
季節 5
之冠 5
淨化 5
治癌 5
強度 5
開刀 5
萬事達卡 5
封路 5
塞車 5
良善 5
擾人 5
澳門 5
聽力 5
領導力 5
磁磚 5
大器 5
啤酒 5
住客 5
六輕 5
職務 5
CX 5
祝福 5
創業家 5
建蔽 5
鼾牙套 5
奇蹟 5
台糖 5
加油站 5
台線 5
虎尾 5
不佳 5
老花 5
大腸癌 5
人心 5
澳洲 5
不安 5
止痛 5
尿酸 5
萬美元 5
私人 5
門諾 5
位居 5
觀光客 5
獨創 5
環保局 5
琉璃 5
志工隊 5
文山 5
光榮 5
體弱 5
入口 5
致詞 5
注射 5
紅樹林 5
賀寶芙 5
股價 5
生醫業 5
發電 5
布袋 5
工業區 5
法拍 5
靠近 5
區段 5
富民 5
年漲 5
食品業 5
分公司 5
住家 5
不離城 5
SSC 5
大類 5
甜品 5
優化 5
店面 5
杭州 5
第四 5
普鑼旺世 5
胰島素 5
喜來登 5
燈具 5
變頻 5
阜東 5
FBI 5
警報器 5
大坪 5
渡假 5
移動 5
寬鬆 5
第一線 5
改名 5
自體 5
性功能 5
出遊 5
比僅 5
簡易 5
因性 5
乾淨 5
自備 5
英橋 5
門鎖 5
宣布 5
植牙 5
性福 5
傷口 5
人工關節 5
員林市 5
風電 5
鬧中取靜 5
警方 5
困擾 5
比重 5
愛之 5
走秀 5
死因 5
兒少 5
支付 5
黑箱 5
五歲 5
美股 5
充滿 5
崩壞 5
中華電信 5
應對 5
女王 5
火紅 5
情況 5
貧童 5
珍藏 5
蘇黎世 5
性強 5
四年 5
FDA 5
眼光 5
點頭 5
田園 5
進口 5
起跳 5
寢具 5
Caddy 5
小將 5
府城 5
文明 5
親自 5
三越 5
漠視 5
不管 5
紅葉 5
這麼 5
富人 5
破除 5
悠遊 5
榮譽 5
服員 5
履歷表 5
求助 5
永不 5
可依 5
醫訊 5
新療法 5
杏一 5
抵押 5
問世 5
漲價 5
雙元 5
政務委員 5
這種 5
自行車道 5
起訴 5
一品 5
器官 5
找尋 5
歐債 5
開懷 5
療效 5
一座 5
廢氣 5
老伴 5
投身 5
一度 5
抑菌 5
火車站 5
博愛 5
衛教 5
腺癌 5
國債 5
主婦 5
龍熒 5
災民 5
外出 5
潛藏 5
直落 5
頭份 5
福康 5
面板 5
時光 5
愈來愈 5
加倍 5
體力 5
電子商務 5
轉任 5
估可 5
初選 5
關節 5
接管 5
水質 5
夏目漱石 5
洞悉 5
低價 5
老人家 5
垃圾桶 5
悲歌 5
打敗 5
擴建 5
波動 5
TOP 5
三個 5
各種 5
裝假 5
新知 5
假牙 5
身障者 5
延宕 5
無感 5
步驟 5
飛機 5
核定 5
食安 5
知識 5
鑽石 5
變魔術 5
最近 5
你家 5
魏明谷 5
促成 5
熄燈號 5
從容 5
走勢 5
金融服務 5
擴張 5
歡度 5
學用 5
護航 5
導向 5
樹立 5
應從 5
繪本 5
華寶 5
學學 5
愛的 5
御墅 5
都市計畫 5
旅館 5
來源 5
台銀 5
緊縮 5
盡速 5
異常 5
新血 5
無印良品 5
年會 5
寵兒 5
說出 5
南臺 5
進度 5
台版 5
進出 5
心得 5
當下 5
入圍 5
元氣 5
創作 5
台灣版 5
救援 5
投資額 5
硬體 5
地上權 5
育幼院 5
集合 5
特教 5
水晶體 5
看到 5
時期 5
服務中心 5
商用 5
台生 5
菜單 5
法令 5
修正案 5
呂秀蓮 5
首間 5
簽署 5
一人 5
影像 5
訂製 5
逐夢 5
解禁 5
適度 5
逾人 5
禮物 5
雙冠 5
不顧 5
個位數 5
物業管理 5
通勤 5
喜迎 5
救命 5
過敏 5
尋求 5
菁菁 5
力行 5
局面 5
泡湯 5
躍升 5
夫婦 5
列管 5
中油 5
悠閒 5
同理 5
炒房 5
飼主 5
明天 5
議會 5
調光 5
年增 5
國力 5
棒材 5
元素 5
NCC 5
攤商 5
跨業 5
有所 5
之心 5
反而 5
消費基金 5
戮力 5
隔熱 5
新陳代謝 5
大安區 5
養老保險 5
單親 5
人口數 5
零組件 5
改裝 5
父親 5
元大 5
萬坪 5
張通榮 5
肺病 5
當個 5
忽視 5
巨頭 5
手段 5
迴避 5
無奈 5
表達 5
降價 5
親子關係 5
入列 5
主力 5
公有 5
矛盾 5
真道 5
大專院校 5
周五 5
總動員 5
若能 5
支柱 5
沿線 5
嚴格 5
打響 5
動漫 5
土城 5
參與率 5
米其林 5
富貴 5
暑假 5
魔法 5
通報 5
金字塔 5
康乃馨 5
推估 5
海洋 5
建築師 5
支票 5
珠寶 5
多元化 5
第名 5
動作 5
隔音牆 5
現代人 5
五年級 5
蓄勢待發 5
卻步 5
一所 5
開展 5
一體 5
觀眾 5
醫改 5
市區 5
量產 5
豐碩 5
霸主 5
油價 5
媽寶 5
書香 5
感性 5
呈現 5
凸顯 5
執教 5
骨髓瘤 5
步道 5
再說 5
加以 5
實質 5
不均 5
直接 5
短片 5
淺談 5
童趣 5
市場潛力 5
實習生 5
發言人 5
感溫 5
熱情 5
基市 5
集思廣益 5
大盤 5
美宅 5
夏季 5
驅動 5
激勵 5
降至 5
姊妹 5
銀色 5
鄉林 5
妥善 5
彌補 5
中山 5
年薪 5
質優 5
變綠 5
點將 5
引導 5
審查 5
大漲 5
體會 5
眼睛 5
重於 5
有望 5
人間 5
跟進 5
小小 5
新政 5
親愛 5
消費市場 5
折起 5
智庫 5
新案 5
滿滿 5
品格 5
徵才 5
整形 5
專科 5
樂見 5
即起 5
下一波 5
東協 5
離塵 5
如今 5
林建甫 5
台南市 5
開設 5
醞釀 5
晚美 5
綠營 5
兩相宜 5
未必 5
兩極化 5
代課老師 5
車輛 5
新法 5
六成 5
五股 5
附醫 5
抑制 5
開花結果 5
限時 5
氣功 5
直升 5
骨科 5
獎項 5
水果 5
蘋果 5
報考 5
低迷 5
好評 5
盤整 5
否認 5
幾年 5
綁架 5
導航 5
風力 5
各界 5
脫胎換骨 5
東西 5
劉憶 5
伴侶 5
保母 5
癌患 5
獎助 5
改良 5
邊緣化 5
接駁 5
IT 5
萬台 5
董事會 5
孤單 5
蔬菜 5
要來 5
單月 5
雙管齊下 5
進長 5
量販 5
介入 5
雙雄 5
定存 5
出擊 5
作怪 5
人權 5
室內設計 5
巫巫茲拉 5
課後 5
來說 5
積木 5
海大 5
翻新 5
保留地 5
解套 5
額滿 5
感應 5
政商 5
有錢人 5
入選 5
公安 5
民主黨 5
自辦 5
人口危機 5
托育托 5
監測 5
不合理 5
額度 5
計劃 5
拉近 5
疲勞 5
重鎮 5
公尺 5
整建 5
難過 5
觸法 5
經銷商 5
可減輕 5
均價 5
發放 5
一大 5
變革 5
醫療系統 5
分班 5
增聘 5
開路 5
一百年 5
騎士 5
一下 5
殺手 5
當年 5
倒退 5
藥大 5
長遠 5
下流 5
報稅 5
拯救 5
黑馬 5
風華 5
種植 5
滿載 5
陷入 5
安潤 5
立即 5
三高 5
收視 5
老少 5
快遞 5
飯碗 5
震撼 5
淘汰 5
支撐 5
政見會 5
空地 5
商業區 5
減薪 5
難以 5
破壞 5
正新 5
闖關 5
年長 5
獨棟 5
陸配 5
年輕化 5
發展潛力 5
教養 5
婚紗 5
停止 5
義工 5
新板 5
跌倒 5
熱心 5
專業人才 5
診斷 5
以後 5
帝苑 5
台灣長 5
無效 5
覆轍 5
市中心 5
以內 5
傳遞 5
孝親 5
案件 5
管線 5
共襄盛舉 5
漁村 5
悲觀 5
中興 5
刑事 5
經紀人 5
檢視 5
上線 5
導師 5
利變 5
半導體 5
大地 5
利息 5
後塵 5
慎選 5
鐘點 5
月領 5
擔任 5
自費 5
活絡 5
新內閣 5
簡訊 5
順暢 5
目的 5
逆轉 5
男生 5
撤守 5
蓮舫 5
戰爭 5
反駁 5
國土 5
體現 5
破紀錄 5
增多 5
濃度 5
瑞昌 5
付出 5
環局 5
綠帶 5
監獄 5
牽動 5
月初 5
