UNK 45905
UNK 22277
台灣 1824
全球 1237
企業 1222
國際 974
投資 952
經濟 873
基金 862
跨國 836
社論 828
市場 805
產業 718
大陸 660
中國 611
平台 542
創新 539
兩岸 538
管理 499
合作 491
全球化 489
發展 453
成長 424
專家 422
商機 419
人才 413
觀念 374
世界 372
服務 363
亞洲 362
品牌 360
科技 352
金融 350
海外 330
論壇 330
未來 325
今年 308
趨勢 303
台商 302
公司 297
策略 295
打造 293
經營 292
美國 289
日本 286
布局 281
專欄 279
集團 275
政府 272
網路 265
中心 258
新興 252
競爭力 252
傳真 245
併購 238
行銷 238
台北 237
整合 228
明年 223
提升 216
價值 214
創業 211
觀點 209
國家 208
研發 206
中小企業 205
銀行 205
挑戰 203
時代 202
技術 198
人民幣 196
跨國企業 194
文化 194
推動 189
開放 189
社會 189
產品 189
歐洲 188
創造 184
億美元 183
登場 182
風險 182
獲利 182
計畫 180
政策 174
提供 172
最大 171
外資 168
成功 165
國際化 162
無國界 160
資產 160
轉型 159
問題 158
新聞分析 156
優勢 155
系列 155
營運 155
競爭 152
掌握 152
億元 152
規模 151
成立 151
機會 150
分享 150
大學 149
關鍵 148
印度 147
協助 147
可望 146
債券 145
經驗 145
數位 145
危機 144
消費 144
開發 144
舉辦 141
國內 141
成為 141
創意 140
美元 140
上市 140
資金 139
設計 137
績效 134
醫療 134
擴大 131
資訊 129
亞太 128
積極 128
生技 127
員工 127
香港 125
來台 125
面對 125
進軍 124
如何 124
貿易 124
團隊 123
客戶 122
智慧 122
最佳 122
去年 122
研究 121
經理人 121
攜手 121
藝術 120
不能 120
啟動 119
生活 119
工作 118
教育 117
上海 117
目標 117
業務 117
研討會 117
第一 116
環境 115
業者 115
股票 115
戰略 115
優惠 114
行動 114
董事長 113
加速 113
廠商 112
建立 112
專業 112
商品 112
能力 111
高手 111
高峰 111
學習 110
投信 110
我見 110
看好 110
我思 110
高雄 109
經貿 109
執行長 108
職場 107
學者 107
透過 107
系統 107
交易 106
報告 106
雲端 105
結盟 104
自己 104
財富 104
總經理 104
組織 103
影響 103
城市 103
股市 102
模式 102
衝擊 102
因應 101
交流 101
會議 100
調查 99
科大 99
一個 98
鬆綁 98
邁向 98
聯盟 98
希望 98
活動 97
聚焦 97
需求 97
才能 97
沒有 97
景氣 96
持續 96
吸引 96
可能 95
開講 95
ECFA 94
帶動 94
稅務 94
資源 94
資本 94
富達 93
地方 93
組合 93
租稅 93
參與 92
理財 92
多元 92
觀光 91
報名 91
媒體 90
總統 90
移轉 90
政治 89
升級 89
強化 88
商業 88
營收 87
服務業 87
新高 87
結合 87
品質 87
面臨 87
什麼 86
成本 86
熱門話題 86
環保 86
平衡 86
美食 86
登陸 86
學生 86
議題 85
餐廳 85
越南 85
收益 85
接軌 84
我們 84
協議 84
改變 83
人力 83
研討 82
突破 82
飯店 82
核心 81
前進 81
跨境電商 81
舉行 81
外商 80
事業 80
就業 80
大師 80
歐美 80
指數 80
移民 80
觀察 79
新加坡 79
英文 79
重要 79
富蘭克林 78
可以 78
應用 78
推出 78
電視 78
金融業 78
加入 78
歐盟 77
崛起 77
進行 77
引進 77
經部 77
首度 77
講座 77
世代 76
契機 76
各國 76
名家 76
詐騙 76
完成 74
製造 74
不是 74
本土 74
出口 74
招商 74
登台 73
全民 73
手機 73
培育 73
工業 73
領域 73
鎖定 73
匯豐 72
搶攻 72
永續 72
成果 71
聯手 71
訂價 71
北京 71
新聞 71
認證 71
年底 71
爭取 71
加碼 71
華電 70
四壯集 70
專利 70
三少 70
新視野 70
區域 70
肯定 70
改革 70
CEO 69
提高 69
台股 69
物流 69
思維 69
電影 69
快速 68
健康 68
電商 68
總部 67
增加 67
發表 67
進駐 67
準備 67
展現 67
農業 67
供應鏈 67
全面 67
今日 67
青年 67
相關 67
調整 67
韓國 67
台日 66
生產 66
跨境 66
軟體 66
開始 66
建議 66
協會 66
EMBA 66
拓展 66
困境 65
安全 65
電子 65
一周 65
利多 65
大廠 65
所得 64
外勞 64
文創 64
貨幣 64
不同 64
黃金 64
書訊 64
共同 64
不要 64
落實 64
總裁 63
英語 63
能源 63
深耕 63
時尚 63
課程 63
簽署 63
花旗 63
財經 63
新書 63
菁英 63
鼓勵 62
治理 62
綠色 62
搶進 62
德國 62
免費 62
通路 62
電子商務 61
人物 61
汽車 61
英國 61
豪宅 61
自由 61
會計師 61
銷售 61
大型 60
收購 60
金額 60
開幕 60
心法 60
年月日 60
周年 60
需要 60
領袖 60
招生 59
機制 59
東南亞 59
業績 59
建設 59
美股 59
空間 59
萬元 58
就是 58
規畫 58
支付 58
強調 58
金管會 58
吸金 58
進入 58
遊戲 58
掛牌 58
運動 58
法人 58
台大 58
人口 57
講堂 57
投入 57
精品 57
解決 57
必須 57
培訓 57
電信 57
思考 57
走向 57
掃描 56
重點 56
國銀 56
央行 56
表示 56
消費者 56
首選 56
不到 56
建築 56
追求 55
連鎖 55
法國 55
開創 55
薪資 55
時間 55
反避稅 54
制度 54
推廣 54
善用 54
年內 54
建構 54
視野 54
卓越 54
酒店 54
通訊 54
分行 54
微軟 54
休閒 54
藍海 53
優質 53
故事 53
商辦 53
歐股 53
內容 53
知識 53
東京 53
精神 53
非洲 52
掌舵 52
一年 52
外籍 52
音樂 52
實力 52
堅持 52
天堂 52
青睞 52
設備 52
投資人 52
申請 52
改善 52
境外 52
特色 52
高階 51
讀書 51
避免 51
布告 51
利率 51
加強 51
聯合 51
安永 51
房市 51
MOU 51
書摘 51
預期 51
不再 51
服貿 51
不會 51
世紀 51
料理 50
選擇 50
KPMG 50
ETF 50
期待 50
外銀 50
補助 50
歐元 50
中華 50
公民 50
__ 50
月底 50
GDP 50
上半年 49
降低 49
探討 49
東協 49
超越 49
家庭 49
勤業 49
蘋果 49
受惠 49
商務 49
編輯室 49
眾信 49
主權 49
表現 49
旗下 49
當地 49
領導 48
取得 48
公會 48
十年 48
內需 48
出現 48
基金會 48
推手 48
體驗 48
百年 48
經濟部 48
尹啟 47
海嘯 47
保護 47
國外 47
分配 47
產學 47
尋找 47
效應 47
不動產 47
潛力 47
業界 47
舞台 47
型基金 46
幸福 46
龍頭 46
共識 46
園區 46
導入 46
通過 46
復甦 46
樂觀 46
專案 46
人民 46
大中華 46
下半年 46
帶來 46
目前 46
還是 46
個人 46
機構 45
證券 45
方案 45
有效 45
開拓 45
愛心 45
擁有 45
效益 45
報酬 45
起來 45
代表 44
視訊 44
新知 44
風暴 44
人數 44
股東 44
奧運 44
同時 44
最高 44
紐約 44
配置 44
培養 44
弱勢 44
無法 44
政院 44
中信 44
領先 44
超過 44
製造業 43
教授 43
旅遊 43
太陽能 43
人生 43
桃園 43
達人 43
泰國 43
法規 43
據點 43
顧問 43
網站 43
展開 43
不斷 43
洗錢 43
創投 43
利基 43
外銷 43
證交所 43
溝通 43
長期 42
談判 42
側寫 42
最快 42
快訊 42
信義 42
規劃 42
產值 42
國泰 42
展望 42
法律 42
印尼 42
人資 42
簽約 42
採購 42
要求 42
短評 42
發行 41
限制 41
前景 41
有助 41
大幅 41
每年 41
四大 41
爭議 41
平均 41
董座 41
排名 41
網購 41
西進 41
節能 41
說明會 41
帶領 41
發現 41
放寬 41
主管 41
輔導 41
遠雄 41
主流 40
百億 40
匯率 40
半導體 40
只是 40
預計 40
育成 40
重新 40
認為 40
直接 40
看見 40
線上 40
永豐 40
資誠 40
穩定 40
女性 40
關係 40
民眾 40
協定 40
評論 40
分析 40
夥伴 40
實務 40
上路 40
版圖 40
出爐 40
券商 40
股權 40
一路 39
跨界 39
雙贏 39
加持 39
工研院 39
食品 39
自動化 39
課稅 39
升值 39
找到 39
造成 39
參加 39
迎接 39
重視 39
瑞士 39
他們 39
廣告 39
方向 39
唯一 39
最新 39
貿協 39
瞄準 39
正視 39
全世界 39
邀請 39
特區 39
千萬 39
減少 39
南方 39
情報 39
動能 38
超級 38
施振榮 38
執行 38
熱門 38
巴西 38
顧客 38
歷史 38
願景 38
信心 38
勞工 38
合併 38
訂單 38
剖析 37
方式 37
政經 37
購物 37
台南 37
有利 37
咖啡 37
將成 37
數據 37
效率 37
觀測 37
餐飲 37
避稅 37
下滑 37
關懷 37
西方 37
創新獎 37
互動 37
優先 37
地區 37
支持 37
年來 37
行情 37
民進黨 37
第二 37
過去 37
不可 37
省思 37
作品 36
主題 36
反彈 36
獻策 36
開課 36
迷思 36
新藥 36
以及 36
檔案 36
條款 36
歐債 36
指標 36
年輕人 36
聯貸 36
電腦 36
力量 36
集保 36
代工 36
價格 36
考驗 36
財報 36
現金 36
保障 36
主辦 36
獲得 36
資策 36
衰退 36
移動 36
年代 35
民間 35
話題 35
打開 35
處理 35
創作 35
工廠 35
航空 35
傳統 35
工程 35
現在 35
回流 35
功能 35
東亞 35
一定 35
變化 35
決定 35
專論 35
機械 35
啟示 35
嚴重 35
資料 35
IBM 35
出去 35
上限 35
土地 35
美商 35
學院 35
全國 35
自貿區 35
IFRS 35
鴻海 35
學子 35
逆勢 35
前瞻 35
百萬 34
引領 34
設立 34
期貨 34
主軸 34
除了 34
財務 34
台幣 34
私募 34
董事 34
首次 34
QE 34
三大 34
條件 34
甚至 34
近年 34
門檻 34
整體 34
融合 34
納入 34
失業 34
焦點 34
聯合國 34
穩健 34
先驅 34
代理 33
關注 33
環球 33
擴張 33
風潮 33
高達 33
重建 33
概念 33
展出 33
失去 33
新創 33
取代 33
以上 33
定位 33
能量 33
Google 33
威脅 33
冠軍 33
工業局 33
富人 33
連結 33
壓力 33
借鏡 33
東元 33
森林 33
地球 33
辦公室 32
TPP 32
避險 32
定期 32
亞洲盃 32
小心 32
融資 32
微型 32
競賽 32
運用 32
徵才 32
標準 32
證照 32
值得 32
精密 32
麥肯錫 32
大獎 32
建置 32
擺脫 32
自我 32
國是會議 32
彈性 32
了解 32
企業家 32
紡織 32
老闆 32
FTA 32
華人 32
陸客 32
保險 32
理事長 32
訴訟 32
緬甸 32
顯示 32
傑出 32
支援 31
醫材 31
物聯網 31
走出 31
波動 31
使用 31
APEC 31
加值 31
地位 31
躋身 31
報導 31
包括 31
高鐵 31
全力 31
結構 31
合資 31
倫敦 31
年度 31
實現 31
排除 31
進口 31
雜誌 31
針對 31
最愛 31
原則 31
高科技 31
做好 31
麥當勞 31
債市 30
預估 30
維持 30
強勢 30
協商 30
族群 30
南韓 30
個案 30
陸資 30
半年 30
訓練 30
股債 30
還有 30
演講 30
開啟 30
股價 30
部落 30
上櫃 30
利器 30
完整 30
典範 30
研習 30
面板 30
荷蘭 30
催生 30
馬英九 30
衝刺 30
公益 30
基因 30
態度 30
免稅 30
利用 30
回饋 30
來自 30
授權 30
獎勵 30
搶救 30
上網 30
學術 30
亮眼 30
用戶 29
寶島 29
知名 29
陸港 29
評估 29
五大 29
拉美 29
操盤 29
千億 29
太陽 29
勢力 29
三星 29
電動車 29
民主 29
論壇報 29
參展 29
WTO 29
主要 29
巴馬 29
啟用 29
說明 29
英特爾 29
媒合 29
安侯 29
體系 29
提出 29
基地 29
股利 29
後市 29
蕭萬長 29
起飛 29
腳步 29
租金 29
責任 29
頂級 29
改造 29
夢想 29
架構 29
渣打 29
巴黎 29
基礎 29
致力 29
東瀛 29
澳洲 29
單一 29
附加 29
標竿 29
讀者 29
認同 29
日圓 28
選舉 28
建業 28
革命 28
客家 28
矽谷 28
考量 28
現代 28
陸以 28
建言 28
美學 28
新光 28
人員 28
出發 28
領航 28
稅率 28
只要 28
小時 28
開辦 28
十大 28
至少 28
倍增 28
生態 28
募集 28
卡位 28
公平 28
差距 28
專訪 28
利潤 28
生產力 28
發揮 28
大樓 28
討論 28
角色 28
警訊 28
是否 27
考慮 27
教學 27
文學 27
校長 27
漲幅 27
阿里 27
持股 27
房地產 27
精緻 27
日商 27
魅力 27
大餅 27
陸企 27
行業 27
跨海 27
心聲 27
外國 27
自由化 27
放眼 27
萬美元 27
子公司 27
召開 27
查稅 27
啟示錄 27
大增 27
國際級 27
語言 27
俄羅斯 27
哲學 27
贊助 27
歡迎 27
獲獎 27
理想 27
自然 27
工商 27
無限 27
便宜 27
熱潮 27
優於 27
台資 27
上線 27
論析 27
定額 27
學校 27
尋求 27
示範區 27
高層 27
規範 27
自有 27
交易所 26
主席 26
中東 26
傳承 26
簡單 26
操作 26
柬埔寨 26
奇蹟 26
人氣 26
扮演 26
之後 26
真正 26
留意 26
領導人 26
匯款 26
會展 26
國內外 26
創辦人 26
加薪 26
比重 26
過程 26
申購 26
入股 26
躍升 26
進修 26
公開 26
截止 26
我國 26
綠能 26
預測 26
廣場 26
一種 26
長榮 26
取經 26
激增 26
招手 26
熱錢 26
速度 26
外交 26
得到 26
案例 26
表揚 25
已經 25
經濟學 25
大戰 25
實施 25
好書 25
最低 25
地產 25
團體 25
外企 25
決策 25
標的 25
龐大 25
雙方 25
傳奇 25
會計 25
全方位 25
適合 25
接任 25
轉向 25
中產階級 25
再創 25
科學 25
治療 25
IT 25
原味 25
中小 25
書評 25
達成 25
法令 25
公布 25
東方 25
一次 25
促進 25
物價 25
抗跌 25
多頭 25
包裝 25
事件 25
天下 25
促銷 25
不如 25
金磚 25
再造 25
犯罪 25
第季 25
實習 25
一點 25
統一 25
簽訂 25
人權 25
谷歌 24
搭橋 24
貧富差距 24
博覽會 24
動力 24
南台 24
條例 24
升息 24
臨床 24
成就 24
高中 24
只有 24
賺錢 24
流程 24
IPO 24
監理 24
紀錄 24
多項 24
只能 24
對抗 24
參訪 24
許多 24
成長率 24
稅負 24
歐元區 24
富邦 24
現場 24
打響 24
IC 24
投票 24
輸出 24
校園 24
開卷 24
藥廠 24
貧窮 24
生存 24
地化 24
變成 24
REITs 24
解決方案 24
保單 24
孩子 24
石油 24
戰場 24
最好 24
榮獲 24
稅改 24
不怕 24
阿里巴巴 24
營造 24
管制 24
年輕 24
加盟 24
擁抱 24
措施 24
華銀 24
流行 24
債權 24
全新 24
大國 24
義大利 24
內部 24
兩大 24
打擊 24
保證 24
風格 24
生命 23
不僅 23
棒球 23
一帶 23
博士 23
每股 23
兼顧 23
金融風暴 23
和平 23
重返 23
水準 23
時機 23
其中 23
振興 23
想像 23
橘子 23
台廠 23
不足 23
回應 23
稅制 23
名單 23
灣區 23
錢進 23
APP 23
連年 23
觀盤 23
結算 23
房屋 23
詐欺 23
不夠 23
LED 23
理性 23
期許 23
統計 23
出走 23
零售 23
報酬率 23
解析 23
教室 23
因為 23
先機 23
遠東 23
娛樂 23
大展 23
五年 23
隱憂 23
熱情 23
成熟 23
滿足 23
思惟 23
申報 23
返鄉 23
台美 23
應該 23
雙年展 23
亞太區 23
AI 23
其他 23
經典 23
年前 23
中部 22
繼續 22
工具機 22
這樣 22
產官學 22
巨人 22
延伸 22
記者 22
題材 22
獨特 22
惡化 22
亮點 22
查核 22
正式 22
對策 22
貧童 22
自經 22
斥資 22
兒童 22
演出 22
大聲 22
美味 22
書房 22
之一 22
潮流 22
退休 22
戰爭 22
藝術節 22
部分 22
回響 22
招牌 22
再起 22
MIT 22
第三方 22
浪潮 22
看台 22
買下 22
消失 22
世界級 22
澳門 22
以來 22
大學生 22
外配 22
招募 22
漫談 22
學界 22
ICT 22
坦伯頓 22
正義 22
遠傳 22
特別 22
變革 22
這個 22
共創 22
司法 22
主導 22
院長 22
變身 22
凸顯 22
規定 22
兩年 22
手續費 22
商會 22
確保 22
成效 22
審查 22
安聯 22
多數 22
生醫 22
力推 22
跨足 22
募款 22
齊聚 22
官員 22
奪冠 22
榮景 22
首季 22
同步 21
馬達 21
撤守 21
停看 21
基本面 21
財政 21
時論 21
市府 21
智財 21
豐銀 21
如果 21
出擊 21
機場 21
日前 21
人壽 21
名人 21
返台 21
北美 21
總座 21
臉書 21
城鄉 21
主打 21
指出 21
營所稅 21
老外 21
看到 21
立足 21
意義 21
感受 21
兆豐 21
金流 21
人士 21
價值鏈 21
亞馬遜 21
陳沖 21
樂天 21
最後 21
一半 21
宏達 21
光電 21
醫院 21
有意 21
運作 21
活力 21
自創 21
搶市 21
來臨 21
西門子 21
勝出 21
境內 21
注意 21
中研院 21
朝野 21
財部 21
虛擬 21
適用 21
立委 21
資深 21
回收 21
強勁 21
賣淫 21
失業率 21
新局 21
對話 21
修正 21
影音 21
將在 21
油價 21
機器人 21
快遞 21
聯想 21
損失 21
國際品牌 21
課題 21
臺灣 21
為何 20
群益 20
教戰 20
股災 20
勞動 20
崑山 20
CPA 20
尖兵 20
首創 20
收債 20
藉由 20
座談 20
自由貿易 20
旅行 20
相對 20
容易 20
粉絲 20
中時 20
新竹 20
山歌 20
月光 20
加上 20
櫃買 20
中小型 20
已成 20
出國 20
買氣 20
挖角 20
經濟體 20
一起 20
華美 20
人文 20
紡織業 20
人力資源 20
破獲 20
出席 20
部門 20
第屆 20
很大 20
貶值 20
會長 20
配合 20
創業家 20
購買 20
副總裁 20
多元化 20
EPS 20
社區 20
溫暖 20
國際觀 20
引爆 20
宣布 20
外幣 20
正確 20
努力 20
零組件 20
對外 20
醫師 20
一樣 20
高盛 20
頒獎 20
專區 20
藥物 20
座談會 20
年會 20
加工 20
事務所 20
不景氣 20
證基會 20
轉機 20
NCC 20
富豪 20
CSR 20
主張 20
障礙 20
產業鏈 20
分別 20
落腳 20
新世界 20
意願 20
交通 19
修法 19
實質 19
美麗 19
數字 19
廣州 19
網友 19
探索 19
國人 19
企管 19
之子 19
扶輪社 19
談起 19
信用卡 19
新增 19
將是 19
認養 19
見證 19
童話 19
以下 19
沃爾瑪 19
他山之石 19
房價 19
管道 19
列車 19
好萊塢 19
失敗 19
小型 19
王國 19
儲蓄 19
車市 19
難題 19
深入 19
新鮮 19
脫歐 19
駭客 19
財長 19
北韓 19
支出 19
一場 19
感動 19
貢獻 19
閱讀 19
官方 19
佈局 19
背後 19
王道 19
階段 19
實踐 19
刷卡 19
形成 19
反對 19
方法 19
裝置 19
求生 19
動態 19
史上 19
搞定 19
FinTech 19
生意 19
電話 19
同業 19
房產 19
延攬 19
工具 19
馬來西亞 19
一般 19
明日 19
打破 19
反恐 19
合庫 19
突圍 19
提前 19
重慶 19
尊重 19
重大 19
摩根 19
醫藥 19
寶來 19
贏家 19
找回 19
領軍 19
玉山 19
完美 19
北市 19
力挺 19
網絡 19
差異化 19
分公司 19
新思維 19
中山 19
成績 19
之道 19
赴美 19
總監 19
陳德銘 18
辦事處 18
各種 18
產創 18
呼籲 18
根本 18
短波 18
攻擊 18
新興國家 18
入列 18
檢視 18
誘人 18
有錢 18
高檔 18
立院 18
取消 18
VS 18
祕訣 18
試驗 18
保守 18
夢幻 18
辭典 18
受理 18
發光 18
主動 18
贏得 18
零售業 18
作家 18
家族 18
律師 18
引發 18
概念股 18
交大 18
商圈 18
金屬 18
製藥 18
聯發科 18
活水 18
強力 18
搶灘 18
百貨 18
對手 18
找出 18
對象 18
成形 18
進化 18
暴增 18
聰明 18
兄弟 18
藝術家 18
起跑 18
超額 18
諮詢 18
小調 18
蔬食 18
要素 18
隱形 18
技職 18
分鐘 18
具體 18
已有 18
手冊 18
迎戰 18
中菲 18
立法 18
顛覆 18
再現 18
區域經濟 18
增值 18
驗證 18
點心 18
台企 18
意外 18
佳績 18
差異 18
震盪 18
採用 18
出任 18
利益 18
ATM 18
興趣 18
主廚 18
ING 18
兩岸三地 18
社群 18
存在 18
融入 17
精機 17
理由 17
上課 17
控制 17
縣市 17
外匯 17
單位 17
承諾 17
現象 17
峰會 17
圓夢 17
漫遊 17
裁員 17
角度 17
民生 17
好了嗎 17
愈來愈 17
定價 17
侵權 17
新北 17
高度 17
結果 17
形象 17
搶手 17
得獎 17
獨立 17
幕後 17
達到 17
洽談 17
興起 17
履歷表 17
逐步 17
影視 17
大同 17
發生 17
有望 17
工業區 17
金融危機 17
小說 17
出路 17
蔡八來 17
市值 17
測試 17
本報 17
正是 17
理念 17
維護 17
能否 17
來源 17
籌資 17
大量 17
安排 17
揭牌 17
縮短 17
因此 17
政商 17
專輯 17
新台灣 17
之光 17
頂尖 17
旅館 17
時報 17
傳授 17
對岸 17
精準 17
南向 17
不利 17
效果 17
分類 17
嚴選 17
配套 17
情報站 17
李克強 17
產官 17
呈現 17
評審 17
真的 17
浮現 17
出版 17
短期 17
獲頒 17
正大 17
殊榮 17
解讀 17
港區 17
大會 17
熱烈 17
費用 17
金融市場 17
循環 17
驚人 17
國籍 17
替代 17
主義 17
企業社會責任 17
面向 17
多家 17
比例 17
產能 17
輕鬆 17
外語 17
旗艦 17
經濟學家 17
菜單 17
即時 17
加拿大 17
IDC 17
導演 17
競合 17
快樂 17
雇主 17
法案 17
豐碩 17
落網 17
小英 17
檢討 17
台中 17
銀行業 17
海外基金 17
友達 17
分散 17
美國商會 17
走私 17
反映 17
風險管理 17
作戰 17
致遠 17
中央 16
其實 16
逐漸 16
夫婦 16
三年 16
聚落 16
心態 16
精采 16
財管 16
志工 16
防疫 16
賑災 16
轉戰 16
IP 16
優異 16
IMF 16
集中 16
中職 16
知道 16
爆發 16
靈活 16
電機 16
菲國 16
百大 16
股息 16
師生 16
企業主 16
便利 16
每周 16
市長 16
停滯 16
過度 16
紛紛 16
大中華區 16
確定 16
對台 16
一把 16
長線 16
一片 16
台塑 16
蟬聯 16
群聚 16
菲律賓 16
人類 16
計價 16
到位 16
巨頭 16
彰化 16
和解 16
連續 16
動畫 16
拉高 16
因素 16
英宗 16
經理 16
金融時報 16
評選 16
備忘錄 16
通用 16
子女 16
化解 16
回歸 16
花蓮 16
比較 16
共享 16
權益 16
開路 16
對談 16
近期 16
互聯網 16
商情 16
博弈 16
民國 16
擴展 16
哈佛 16
華碩 16
姊妹 16
資本主義 16
訪台 16
所有 16
簡化 16
華爾街日報 16
太平洋 16
控管 16
歷年 16
一條龍 16
各界 16
正在 16
搶先 16
直航 16
刺激 16
投顧 16
工藝 16
吳揆 16
聲望 16
刻不容緩 16
春節 16
磐石 16
法則 16
米其林 16
邊緣化 16
一步 16
專精 16
矚目 16
獎得主 16
金融中心 16
淘金 16
授訣 16
抗議 16
住宅 16
迅速 16
保護主義 16
vs 15
流失 15
大眾 15
電信業 15
會員 15
書市 15
首獎 15
得主 15
看法 15
台設 15
翻轉 15
塑膠 15
精選 15
首位 15
牛肉 15
陸資來 15
周刊 15
保全 15
首家 15
海纜 15
實體 15
復華 15
仲介 15
即將 15
春天 15
之間 15
複製 15
質疑 15
接受 15
實業 15
東西 15
點名 15
新品 15
淨值 15
知名度 15
亞股 15
充滿 15
深度 15
關稅 15
更新 15
驚豔 15
收入 15
本周 15
壯大 15
商業模式 15
人事 15
困難 15
當心 15
匯市 15
跨國公司 15
切入 15
落幕 15
一套 15
制勝 15
繳稅 15
南山 15
出手 15
恢復 15
跳板 15
蔓延 15
激烈 15
逆轉 15
曝光 15
當代 15
減稅 15
揭曉 15
就業機會 15
無線 15
幫助 15
下周 15
鮭魚 15
iPhone 15
上升 15
名廚 15
大選 15
首重 15
經營策略 15
藍綠 15
豐富 15
委員會 15
將可 15
萬人 15
運輸 15
信賴 15
外交部 15
低估 15
降息 15
拒絕 15
第一個 15
邁進 15
英雄 15
搭配 15
淮南 15
曝險 15
標靶 15
扶輪 15
苗栗 15
陷入 15
大馬 15
打敗 15
證實 15
金融機構 15
注入 15
符合 15
局長 15
BEPS 15
供應商 15
低於 15
稅收 15
內外 15
財政部 15
興建 15
帳戶 15
大舉 15
思潮 15
起訴 15
豐田 15
真相 15
離岸 15
助陣 15
交易平台 15
插旗 15
中日 15
博物館 15
自貿 15
年薪 15
否認 15
不必 15
存款 15
並將 15
設限 15
引擎 15
正面 15
之旅 15
書展 15
發展趨勢 15
打擊犯罪 15
防堵 15
三角 15
供應 15
延續 15
驚喜 15
南港 15
新生 15
少年 15
導向 14
職棒 14
七月 14
提早 14
影響力 14
哪裡 14
救援 14
FDI 14
最受 14
調降 14
動盪 14
興大 14
行為 14
先進 14
汙染 14
捷運 14
當前 14
陸續 14
德盛 14
學苑 14
本益比 14
星光 14
首席 14
元大 14
高息 14
進場 14
信託 14
垃圾 14
淘寶網 14
退出 14
背景 14
醫學 14
誕生 14
幾乎 14
更要 14
吸引力 14
翻譯 14
眼光 14
可口可樂 14
前大 14
信任 14
順利 14
元智 14
NBA 14
二次 14
首要 14
失落 14
網通 14
揭露 14
社長 14
郭台銘 14
率先 14
程序 14
領頭羊 14
參股 14
大亨 14
當道 14
唯有 14
補貼 14
日起 14
大家 14
回升 14
樂活 14
開賣 14
合理 14
信用 14
一條 14
原料 14
商用 14
評鑑 14
零件 14
工程師 14
海外投資 14
獎項 14
成員 14
債務 14
不應 14
明顯 14
江湖 14
租賃 14
四國 14
巴菲特 14
任何 14
品牌價值 14
怎麼 14
南非 14
理論 14
墨西哥 14
省錢 14
友善 14
開募 14
兩個 14
串聯 14
故鄉 14
微笑 14
健全 14
文明 14
照明 14
帶頭 14
奢華 14
轉變 14
地圖 14
陸股 14
意識 14
出貨 14
評比 14
交換 14
泡沫 14
協同 14
三通 14
所得稅 14
國產 14
生機 14
希臘 14
凝聚 14
累積 14
特質 14
明星 14
將以 14
洽簽 14
人力資本 14
國安 14
精英 14
設廠 14
下降 14
重複 14
高品質 14
金門 14
創富 14
推升 14
多重 14
方面 14
進步 14
慈善 14
而是 14
程度 14
雙管齊下 14
不得 14
第三 14
化妝品 14
掀起 14
氣候 14
專題 14
製作 14
具有 14
外包 14
主委 14
MBA 14
闖關 14
橫跨 14
績優 14
淪為 14
勞委會 14
務實 14
嘉南 14
另類 14
看俏 14
包容 14
審慎 14
不得不 14
大代誌 14
拍片 14
所稅 14
介紹 14
新訊 14
開業 14
五金 14
三菱 14
不用 14
採訪 13
樂團 13
巨擘 13
美式 13
商場 13
有限公司 13
扎根 13
五月 13
吸睛 13
營業 13
西班牙 13
實驗 13
安心 13
跨域 13
也將 13
類型 13
商學院 13
歐亞 13
兼具 13
入侵 13
造就 13
邁入 13
印象 13
師法 13
南京 13
劉憶 13
經費 13
年增 13
海角 13
洗牌 13
留學 13
回顧 13
降價 13
買家 13
加劇 13
獨家 13
衍生 13
明基 13
體質 13
台灣成 13
即可 13
提振 13
短線 13
跨越 13
聲音 13
瑞典 13
負責人 13
嫌犯 13
訴求 13
項目 13
每天 13
上漲 13
創年 13
學童 13
主嫌 13
商銀 13
勇奪 13
深圳 13
照護 13
揮軍 13
教師 13
會談 13
華為 13
榮耀 13
公斤 13
畢業 13
兆元 13
複雜 13
行善 13
地震 13
必備 13
趨緩 13
何在 13
農民 13
依賴 13
遇到 13
介入 13
巨大 13
加油 13
勇於 13
家電 13
物料 13
圓滿 13
提醒 13
撐腰 13
如今 13
揭幕 13
登上 13
電池 13
倒數 13
躍居 13
大躍進 13
求償 13
這些 13
施政 13
獲准 13
TDR 13
本土化 13
倒退 13
低迷 13
悠遊 13
二代 13
負擔 13
品味 13
大門 13
增長 13
留住 13
繁榮 13
等於 13
忽略 13
智庫 13
華爾街 13
加大 13
第名 13
之外 13
重拾 13
便捷 13
重心 13
終結 13
公投 13
投行 13
畢業生 13
影展 13
活化 13
高值化 13
國企 13
透露 13
自身 13
不敢 13
放棄 13
看待 13
拯救 13
Taiwan 13
更大 13
激盪 13
外貿 13
屏東 13
陸生 13
過關 13
及早 13
流感 13
星國 13
頻道 13
一家 13
主任 13
不少 13
信評 13
監控 13
很多 13
遣返 13
獎學金 13
養成 13
大規模 13
激發 13
鎖國 13
職涯 13
認定 13
保險業 13
多少 13
參考 13
白皮書 13
記憶 13
雅虎 13
尊嚴 13
缺乏 13
扶植 13
陶瓷 13
壽險 13
評價 13
盛大 13
感謝 13
推薦 13
雲林 13
王振堂 13
金控 13
集體 13
不宜 13
優化 13
配息 13
悲觀 13
女人 13
稱霸 13
低調 13
全球股市 13
多樣化 13
置產 13
疫苗 13
受到 13
名師 13
跳脫 13
湧入 13
預約 13
製程 13
相互 12
學運 12
媽祖 12
臉譜 12
校友 12
關心 12
外商投資 12
盯上 12
補稅 12
台菲 12
撼動 12
世銀 12
發電 12
喊話 12
康林 12
調薪 12
科技產業 12
擔任 12
保險公司 12
金獎 12
小組 12
投資法 12
施顏祥 12
大於 12
BB 12
主攻 12
莫忘 12
更好 12
晶片 12
簽證 12
交涉 12
分析師 12
IS 12
空調 12
萬寶 12
激勵 12
類股 12
之美 12
上任 12
汽車業 12
著手 12
台港 12
授課 12
提案 12
電子書 12
首檔 12
暢談 12
自動 12
興業 12
財權 12
非法 12
盧森堡 12
產險 12
藤雄 12
毒販 12
材料 12
跨業 12
台達電 12
具備 12
產業政策 12
通識 12
珠寶 12
美日 12
認識 12
曼谷 12
補漲 12
風向 12
台韓 12
食安 12
饗宴 12
平價 12
Yahoo 12
新政府 12
太平 12
抗通 12
盈餘 12
保德信 12
四年 12
消費力 12
大學校長 12
能夠 12
量產 12
鑽石 12
智慧財產 12
北歐 12
否則 12
權力 12
全球性 12
特展 12
青島 12
合一 12
一銀 12
中日韓 12
更是 12
優良 12
檢測 12
營業稅 12
增資 12
不該 12
看護 12
手法 12
標章 12
創舉 12
有限 12
焦慮 12
與會 12
國稅局 12
東歐 12
第大 12
農村 12
誠信 12
脈動 12
降低成本 12
重回 12
高於 12
自信 12
雷曼 12
執政 12
緊縮 12
瘋狂 12
智慧型 12
證據 12
縮減 12
展示 12
異國 12
以色列 12
國發 12
新任 12
原因 12
市集 12
良好 12
至上 12
互助 12
詐財 12
文大 12
攸關 12
飲料 12
縮水 12
落後 12
模組 12
規格 12
開鑼 12
尤其 12
平等 12
升高 12
範圍 12
辦理 12
的話 12
特殊 12
必要 12
發燒 12
新片 12
上桌 12
奇摩 12
星展 12
北海道 12
義診 12
格局 12
促成 12
滋味 12
茁壯 12
中長期 12
開戶 12
銀彈 12
充電 12
成交 12
開發新 12
明天 12
揚名 12
中概 12
委外 12
靜宜 12
兩岸關係 12
只會 12
連線 12
成都 12
軟硬 12
麥可 12
產經 12
災難 12
挪威 12
風情 12
錯誤 12
裡的 12
台新 12
密碼 12
氣候變遷 12
匯流 12
行庫 12
可為 12
生技業 12
失衡 12
論文 12
紐約時報 12
獲選 12
經建會 12
次貸 12
藝文 12
守護 12
合攻 12
首屆 12
凱基證 12
庶民 12
展覽 12
勇敢 12
人們 12
一旦 12
前名 12
產品開發 12
期交所 12
打出 12
文學獎 12
肯亞 12
機械業 12
股海 12
議員 12
PK 12
適當 11
回來 11
日益 11
重演 11
囊括 11
碩士 11
曙光 11
憂心 11
不知 11
方便 11
涉及 11
串連 11
上班族 11
增進 11
食材 11
教訓 11
大飯店 11
海洋 11
訊動 11
入圍 11
雲集 11
綜合 11
呂秀蓮 11
台銀 11
見報 11
基本工資 11
OTT 11
理解 11
完工 11
台灣應 11
升溫 11
傳愛 11
宜蘭 11
技巧 11
No 11
優秀 11
低薪 11
轉移 11
薪水 11
並進 11
近成 11
虛實 11
復興 11
日產 11
不滿 11
大賽 11
契約 11
用於 11
這是 11
好康 11
拍賣 11
中文 11
大將 11
新人 11
捐款 11
找尋 11
外匯存底 11
華麗 11
美債 11
賣家 11
帝國 11
國際金融 11
重挫 11
標準化 11
享受 11
祕密 11
向上 11
各地 11
黑天鵝 11
新住民 11
即起 11
戰力 11
財團 11
非常 11
科技人才 11
緊盯 11
變頻器 11
本身 11
當紅 11
充分 11
不均 11
掛帥 11
富偉 11
出頭天 11
投資者 11
行賄 11
中華電信 11
壟斷 11
港股 11
八大 11
宣傳 11
貸款 11
創下 11
驅動 11
更具 11
雙向 11
躍上 11
出招 11
匯聚 11
設點 11
接棒 11
毒品 11
有機 11
總額 11
今天 11
新出路 11
做到 11
實際 11
一切 11
雖然 11
有錢人 11
從小 11
更名 11
發威 11
把脈 11
繞著 11
福特 11
適應 11
奇異 11
OECD 11
減緩 11
重塑 11
時候 11
海內外 11
複合 11
下個 11
真道 11
學程 11
公寓 11
量身 11
兩會 11
中間 11
幅度 11
匯兌 11
之冠 11
金馬 11
入息 11
備受 11
首波 11
熱銷 11
名號 11
照顧 11
倡議 11
萊德 11
公園 11
商務中心 11
發起 11
代理商 11
傳媒 11
小學 11
小孩 11
租車 11
公債 11
來時路 11
大戶 11
協力 11
做法 11
通關 11
世貿 11
中共 11
大道 11
論述 11
體制 11
每月 11
臺北 11
牽線 11
職缺 11
永遠 11
千億美元 11
現況 11
實驗室 11
衝突 11
台籍 11
期間 11
傷害 11
隨時 11
圖書館 11
亮相 11
eBay 11
行政院 11
副總經理 11
吸引外資 11
標普 11
解開 11
原創 11
拓銷 11
習近平 11
仲裁 11
票選 11
知識經濟 11
藝人 11
歡喜 11
外來 11
App 11
恐怖 11
瞭望 11
訊息 11
公與義 11
同意 11
低價 11
退場 11
出線 11
情境 11
缺席 11
為盈 11
盛行 11
點滴 11
越來越 11
專屬 11
飲食 11
還要 11
久久 11
週年 11
販運 11
海運 11
均衡 11
大觀 11
克魯曼 11
施壓 11
建國 11
開展 11
利差 11
強攻 11
獵人 11
獨步 11
逃漏稅 11
治安 11
南亞 11
高薪 11
縣長 11
內閣 11
辯論 11
六大 11
接班 11
全都 11
商務部 11
基層 11
管理系統 11
偶像 11
南科 11
林口 11
改寫 11
導致 11
名校 11
新制 11
帶給 11
眾達 11
董事會 11
發掘 11
宏觀 11
勇闖 11
阻礙 10
福建 10
將會 10
來說 10
地雷 10
作業 10
元旦 10
小企業 10
響應 10
首富 10
把關 10
包含 10
告別 10
金融服務 10
TNT 10
新興產業 10
升格 10
大小 10
京東 10
當務之急 10
放送 10
蛻變 10
期望 10
詮釋 10
致勝 10
野村 10
晚會 10
等待 10
翻身 10
加快 10
跨入 10
有人 10
車輛 10
出台 10
特定 10
新北市 10
引起 10
高等教育 10
機電 10
暖化 10
王品 10
十八招 10
常態 10
奢侈品 10
人性 10
買賣 10
看漲 10
嚴格 10
中山大學 10
國民黨 10
追稅 10
經銷商 10
真實 10
撿便宜 10
逃稅 10
下單 10
器材 10
亞投行 10
比率 10
精誠 10
轉播 10
電子化 10
大事 10
借力 10
首例 10
綠營 10
北科大 10
不管 10
一章 10
切割 10
股份 10
鴻夏戀 10
互補 10
舉債 10
養生 10
期刊 10
旭東 10
多元文化 10
直逼 10
高價 10
全程 10
活路 10
出來 10
動漫 10
新娘 10
向前 10
虧損 10
增至 10
Fed 10
解套 10
住房 10
儲備 10
起家 10
NO 10
路線 10
傲慢 10
第一家 10
後續 10
好評 10
新低 10
刺繡 10
計劃 10
草案 10
支撐 10
玩具 10
角力 10
委託 10
機能 10
育才 10
比照 10
扭轉 10
科技股 10
三雄 10
別人 10
愛台灣 10
輪胎 10
副總 10
公共 10
桑田 10
現身 10
旗艦店 10
恐懼 10
中國崛起 10
地標 10
合約 10
產業結構 10
吸收 10
認購 10
增持 10
喪失 10
人行 10
協調 10
亞軍 10
耀眼 10
紀錄片 10
市占率 10
開會 10
綜效 10
鑑識 10
作為 10
將與 10
巡禮 10
傾向 10
男性 10
額度 10
愛滋 10
後盾 10
旺旺 10
素質 10
透明 10
研一 10
救災 10
啟發 10
運籌 10
詐騙案 10
領風騷 10
落差 10
最終 10
搶食 10
多年 10
大前 10
海關 10
號召 10
國壽 10
全年 10
挺進 10
受益 10
位數 10
淫媒 10
重生 10
陽光 10
何不 10
細節 10
廚房 10
視窗 10
緊密 10
一門 10
脫胎換骨 10
生命力 10
中資 10
決勝 10
把握 10
互相 10
天使 10
推展 10
名牌 10
味蕾 10
兩種 10
區隔 10
終身 10
回台 10
新型 10
機密 10
因地制宜 10
學費 10
擬定 10
迴避 10
信貸 10
表態 10
放緩 10
發布 10
資安 10
奪金 10
TIFE 10
一天 10
發聲 10
模具 10
機率 10
教父 10
縮小 10
華文 10
對於 10
抗震 10
移植 10
接班人 10
中港 10
塑造 10
說話 10
百億美元 10
代價 10
新秀 10
國貿局 10
排名第 10
偷渡 10
昔日 10
名列 10
法院 10
錢景 10
國科會 10
倉儲 10
干預 10
幹部 10
拍板 10
反應 10
對陸 10
Uber 10
主力 10
文建會 10
真愛 10
餐飲業 10
創立 10
移工 10
完全 10
舞弊 10
設置 10
慈濟 10
領導品牌 10
主導權 10
十足 10
部長 10
動物 10
天價 10
遊戲規則 10
經長 10
時刻 10
傳產 10
示警 10
暑假 10
執照 10
金援 10
熱絡 10
每個 10
第一線 10
北京奧運 10
地下 10
反托拉斯 10
貴賓 10
登錄 10
委內瑞拉 10
劇場 10
極大 10
工會 10
法務 10
甜點 10
逾成 10
萬個 10
意識形態 10
食物 10
反省 10
吃香 10
競逐 10
建商 10
化身 9
演說 9
玩家 9
時期 9
人間 9
預先 9
紅色 9
再度 9
效能 9
離塵 9
思想 9
周五 9
原鄉 9
南部 9
嚴謹 9
產生 9
感情 9
大類 9
胡錦濤 9
評等 9
震災 9
不離城 9
築夢 9
警察 9
美歐 9
福斯 9
自行車 9
光寶 9
奏效 9
紫光 9
站台 9
到底 9
PC 9
禽流感 9
回到 9
值錢 9
固定 9
強大 9
還能 9
傳播 9
總理 9
首座 9
達比 9
天貓 9
財產權 9
背書 9
而且 9
車壇 9
女王 9
釋出 9
開設 9
一代 9
率團 9
東區 9
先鋒 9
異業 9
搶當 9
入主 9
漫畫 9
職業 9
則是 9
記錄 9
防災 9
彰濱 9
中正 9
制定 9
代言 9
高中生 9
付款 9
共襄盛舉 9
財產 9
波蘭 9
嚴峻 9
港澳 9
黑馬 9
張忠謀 9
車手 9
之星 9
一下 9
不了 9
併購案 9
保羅 9
適度 9
出頭 9
抬頭 9
抓住 9
台灣要 9
發改委 9
受邀 9
影像 9
勞動部 9
淺談 9
身價 9
廚藝 9
試點 9
德勤 9
時事 9
婦女 9
及其 9
噸位 9
儲存 9
基本 9
收費 9
受歡迎 9
最具 9
傳真機 9
中投 9
風景 9
同行 9
轉投資 9
樞紐 9
分工 9
大寶 9
負責 9
李述 9
數量 9
與其 9
人性化 9
巨蛋 9
股東會 9
部位 9
傳統產業 9
大方 9
炒熱 9
敏捷 9
入市 9
預防 9
長庚 9
高漲 9
擦亮 9
管控 9
鋪路 9
當然 9
足以 9
大盤 9
大軍 9
義賣 9
緊張 9
承認 9
總統大選 9
接單 9
定義 9
四月 9
不畏 9
生物 9
資本額 9
保持 9
遠見 9
三部曲 9
贏在 9
新能源 9
交鋒 9
增成 9
高齡 9
表演 9
匯損 9
傳遞 9
師大 9
DRAM 9
認知 9
上揚 9
無敵 9
大膽 9
行將 9
合計 9
奧斯卡 9
行程 9
老店 9
綁架 9
展店 9
滿意度 9
擘畫 9
不過 9
停留 9
WiMAX 9
投保 9
延後 9
螺絲 9
決戰 9
博文 9
淘汰 9
賣場 9
轉虧 9
危險 9
鞏固 9
安倍 9
設計師 9
莊園 9
NB 9
大勢所趨 9
公司債 9
應有 9
紐西蘭 9
郵件 9
翻倍 9
破壞 9
媽媽 9
金融網 9
千萬元 9
心得 9
系列講座 9
確實 9
必達 9
一體 9
美容 9
板橋 9
美企 9
外界 9
精進 9
華航 9
每坪 9
脫貧 9
世華 9
愛爾蘭 9
運毒 9
七號 9
全部 9
杜拜 9
牽動 9
周末 9
挹注 9
流行音樂 9
一致 9
道路 9
感恩 9
不易 9
封閉 9
促產 9
新動力 9
零時 9
愛用 9
層級 9
捍衛 9
一流 9
創新力 9
雙重 9
接觸 9
防護 9
雙邊 9
how 9
總代理 9
金雞 9
白領 9
等級 9
挖掘 9
遺贈 9
不讓 9
媒介 9
出租 9
反壟斷 9
旺季 9
鐵板 9
連動 9
發展潛力 9
貢獻獎 9
添枝 9
美好 9
奇幻 9
調查報告 9
毛利 9
包辦 9
本業 9
亞太地區 9
國會 9
全台 9
領導力 9
外人 9
搖籃 9
反托拉斯法 9
偏低 9
並且 9
規避 9
大連 9
健診 9
可享 9
門市 9
隨著 9
婚禮 9
溫室氣體 9
寬鬆 9
窮人 9
阿布 9
徵文 9
CNC 9
火力 9
關於 9
數位經濟 9
大漲 9
上市公司 9
拿下 9
不當 9
港台 9
產學研 9
至今 9
重啟 9
主持 9
核准 9
爭相 9
非關 9
會計準則 9
北大 9
研究院 9
擔心 9
天津 9
之前 9
全家 9
流動性 9
完善 9
重整 9
糾紛 9
藉此 9
站上 9
know 9
大關 9
列入 9
第二季 9
拓點 9
傲視 9
廣東 9
法式 9
企金 9
明亮 9
in 9
清楚 9
側記 9
醫生 9
客源 9
政黨 9
星巴克 9
前提 9
報到 9
團結 9
乳癌 9
內湖 9
出售 9
那些 9
歡慶 9
發動 9
走廊 9
幹細胞 9
但是 9
開打 9
看頭 9
患者 9
破產 9
興櫃 9
監督 9
日盛 9
關鍵時刻 9
反思 9
公關 9
組合型 9
同理 9
諾基亞 9
華南 9
排行 9
朱立倫 9
寶盛 9
警報 9
搶錢 9
奇美 9
進一步 9
難民 9
更加 9
指南 9
Apple 9
毒梟 9
土銀 9
銀聯 9
記得 8
無關 8
下來 8
應變 8
陽明 8
新歡 8
發熱 8
雲南 8
脫鉤 8
兼備 8
前線 8
官司 8
產業界 8
合法 8
合辦 8
震撼 8
石化 8
預言 8
動作 8
蕭條 8
單月 8
裝潢 8
桃機 8
透視 8
標售 8
致敬 8
日籍 8
活躍 8
總會 8
資生堂 8
在於 8
正夯 8
輸家 8
組團 8
關貿 8
歌手 8
億台幣 8
給予 8
收購案 8
見解 8
高效率 8
有待 8
成功經驗 8
深刻 8
星級 8
店面 8
家長 8
小國 8
李安 8
當成 8
億港元 8
一塊 8
誠實 8
景觀 8
並非 8
淘寶 8
納稅 8
延長 8
擴充 8
搶下 8
犯案 8
淨流入 8
手段 8
日止 8
親子 8
重創 8
節目 8
打入 8
先生 8
集結 8
經銷 8
千億元 8
十月 8
做出 8
操刀 8
使命 8
顯學 8
TDLTE 8
第三屆 8
嚴肅 8
發酵 8
肺癌 8
締造 8
亞運 8
成衣 8
成龍 8
金三角 8
付出 8
彰銀 8
奢侈 8
注資 8
BOT 8
被迫 8
獎金 8
動工 8
要點 8
組織變革 8
萬事達卡 8
最近 8
貨貿 8
發債 8
贏的 8
圍堵 8
德銀 8
齊元 8
風雲 8
寒舍 8
願意 8
更高 8
成敗 8
老字號 8
遊學 8
等國 8
下載 8
判刑 8
齊元讀 8
合組 8
AVIS 8
一百年 8
解除 8
執行力 8
社福 8
防治 8
進出口 8
文件 8
薛琦 8
新一代 8
逮捕 8
增聘 8
同期 8
攀升 8
研究所 8
老二 8
一城 8
捐贈 8
閉幕 8
選拔 8
美韓 8
重鎮 8
產銷 8
台幹 8
拍攝 8
何以 8
身上 8
正雄 8
童玩節 8
好轉 8
未必 8
流動 8
凍結 8
冷靜 8
火花 8
出書 8
新願景 8
推進 8
紅利 8
熱鬧 8
內線交易 8
擬設 8
影片 8
逾兆 8
解密 8
溫家寶 8
一粒 8
樂園 8
槓桿 8
初期 8
中學 8
江山 8
監管 8
想要 8
新台幣 8
客服 8
福華 8
轉運 8
何時 8
局勢 8
萎縮 8
萬輛 8
稱王 8
跟進 8
突出 8
要務 8
民族 8
構想 8
亮麗 8
搜尋 8
直播 8
營業額 8
經營者 8
分紅 8
單車 8
童子 8
援手 8
研習營 8
化工 8
紀律 8
解決問題 8
財務報表 8
學院院長 8
污染 8
不容 8
財會 8
深化 8
有線電視 8
活絡 8
京奧 8
浪漫 8
回溫 8
緝毒 8
最強 8
鋼鐵 8
副董 8
紅潮 8
廈門 8
依舊 8
電子業 8
中鋼 8
組成 8
海爾 8
死亡 8
高點 8
數位化 8
災民 8
感性 8
虛與實 8
審議 8
誘因 8
藥品 8
年增率 8
正道 8
闖出 8
考察 8
速食 8
私人 8
雙語 8
美林 8
已達 8
儲蓄率 8
送愛到 8
漏洞 8
耶誕 8
上下游 8
天然資源 8
百分點 8
重金 8
母親 8
違約 8
計算 8
右腦 8
凱基 8
支行 8
橋樑 8
跨文化 8
筆電 8
消息 8
接掌 8
共同市場 8
終止 8
獵豹 8
遊艇 8
赤字 8
謝國忠 8
數位金融 8
恐攻 8
鈴鹿 8
日辦 8
制裁 8
面紗 8
十二五 8
行政 8
收押 8
強制 8
致富 8
不准 8
小朋友 8
涵碧樓 8
潛在 8
取景 8
食品業 8
情勢 8
科技園區 8
特產 8
頻傳 8
祕魯 8
孩童 8
壽司 8
製造商 8
檢驗 8
細膩 8
氛圍 8
感覺 8
累計 8
精益求精 8
重要性 8
劉宗聖 8
四季 8
書寫 8
南山人壽 8
戴維斯 8
增幅 8
因應之道 8
中西 8
六角 8
遺憾 8
QDII 8
受害 8
政客 8
群崴 8
可觀 8
貼近 8
文學類 8
不但 8
壽險業 8
移師 8
少數 8
終於 8
香江 8
車隊 8
致詞 8
任命 8
升任 8
機遇 8
派遣 8
減半 8
魔咒 8
明確 8
建築師 8
周小川 8
晶華 8
金主 8
審計 8
黑心 8
表達 8
歡樂 8
公里 8
貪腐 8
神話 8
LINE 8
惠普 8
證明 8
拖累 8
衝出 8
好時機 8
形式 8
商標 8
忽視 8
機房 8
丁克 8
九月 8
東毓 8
當年 8
由於 8
快報 8
衛星 8
調升 8
定案 8
當局 8
尾牙 8
降溫 8
英語教學 8
友誼 8
航班 8
遠距 8
寬頻 8
熄燈 8
優選 8
比利時 8
熱點 8
重現 8
荷銀 8
邊界 8
修改 8
購併 8
穿戴 8
街頭 8
嬰兒 8
分歧 8
聯電 8
往來 8
通商 8
急速 8
須有 8
專注 8
何壽川 8
芬蘭 8
索羅斯 8
新寵 8
被騙 8
華語 8
觀望 8
重量級 8
外長 8
任務 8
保費 8
動向 8
經院 8
永久 8
之路 8
訂定 8
日股 8
上周 8
聯姻 8
亞裔 8
癌症 8
自殺 8
征服 8
再生 8
追蹤 8
台東 8
控股 8
天災 8
憤怒 8
雙聯 8
外流 8
嘉年華 8
先行 8
反而 8
聯大 8
創紀錄 8
真誠 7
重劃 7
iPad 7
限量 7
大地 7
改裝 7
專家學者 7
科技化 7
匯豐銀行 7
液晶電視 7
滿意 7
IMD 7
新片預告 7
中油 7
一台 7
查獲 7
烘焙 7
朱敬 7
二月 7
道德 7
清算 7
送暖 7
類似 7
指定 7
之上 7
之初 7
嘉義 7
籃球 7
二度 7
國貿 7
女童 7
元月 7
新紀元 7
界仁 7
習題 7
售價 7
演唱會 7
里程碑 7
不振 7
打折 7
Web 7
淡大 7
供需 7
資助 7
無形資產 7
製片 7
預算 7
系統性 7
身為 7
新年 7
五星 7
困局 7
節能減碳 7
產業園 7
霹靂 7
型化 7
包機 7
減免 7
開張 7
沉默 7
打工 7
水岸 7
周邊 7
那斯 7
三成 7
關鍵字 7
購屋 7
無奈 7
檢察官 7
準則 7
將為 7
本質 7
享譽 7
月台 7
接近 7
水資源 7
分校 7
建材 7
秋季 7
基亞 7
戴爾 7
愛情 7
天達 7
學堂 7
釐清 7
個資 7
菜色 7
點燃 7
國界 7
超強 7
權證 7
當志工 7
離職 7
避開 7
生死 7
颱風 7
被訴 7
巴拿馬 7
A股 7
局面 7
承接 7
平安 7
小額 7
星期五 7
重機 7
遷徙 7
安定 7
山寨 7
創客 7
海上 7
撇步 7
不安 7
八月 7
農產 7
合夥 7
不佳 7
幽靈 7
精彩 7
溫泉 7
而已 7
所以 7
引資 7
江揆 7
直銷 7
兩岸交流 7
魄力 7
搶人 7
車站 7
台積電 7
校慶 7
小資 7
度過 7
出格 7
經濟衰退 7
曾銘宗 7
CPC 7
式微 7
攤位 7
結論 7
大台北 7
沉淪 7
走進 7
股匯 7
偏鄉 7
日韓 7
保固 7
玩樂 7
偵測 7
拼圖 7
服務中心 7
胡志強 7
僑生 7
疲軟 7
考試 7
頒獎典禮 7
寶迅 7
可達 7
港口 7
辦學 7
別墅 7
巡演 7
熟悉 7
經商 7
台達 7
大江 7
站穩 7
多空 7
普世 7
著眼 7
寶寶 7
尼泊爾 7
想法 7
車廠 7
獲最佳 7
僅檔 7
重申 7
永光 7
意見 7
寶典 7
台驊 7
睡眠 7
爭奪 7
身心 7
新亮點 7
警告 7
南海 7
良機 7
大事紀 7
安本 7
產地 7
列印 7
新霆 7
高能 7
企圖心 7
媲美 7
大老 7
轉播權 7
生效 7
長壽 7
力度 7
道理 7
看看 7
研修 7
PIMCO 7
靠山 7
逐年 7
流入 7
Facebook 7
原民 7
保留 7
眼中 7
大步 7
PLC 7
高市 7
研議 7
草莓 7
時評 7
國光 7
職訓 7
專業人才 7
禮物 7
腰斬 7
設在 7
飆漲 7
台生 7
火車頭 7
小搏 7
手術 7
母語 7
破解 7
色彩 7
淨利 7
霸權 7
流通 7
警覺 7
盜刷 7
外移 7
SAP 7
住友 7
課徵 7
診斷 7
開心 7
並與 7
贊成 7
河岸 7
技轉 7
貨運 7
翹楚 7
上身 7
郭董 7
命運 7
王朝 7
領導者 7
陳太太 7
瑞穗 7
告捷 7
調度 7
意涵 7
澄清 7
戰勝 7
競技 7
紅包 7
規則 7
為主 7
漂亮 7
能見度 7
文官 7
翻新 7
購物中心 7
賭場 7
CP 7
寫下 7
銷量 7
創高 7
宗教 7
入境 7
重振 7
逾半 7
陷阱 7
雙核心 7
造鎮 7
祭出 7
日立 7
工人 7
本地 7
貼合 7
楊渡 7
還會 7
她們 7
反轉 7
處境 7
點子 7
改進 7
壓縮機 7
一位 7
職能 7
投報 7
個案研究 7
中科 7
捐助 7
上演 7
天王 7
低碳 7
百度 7
萬點 7
建錩 7
成果展 7
粵菜 7
新星 7
重組 7
嚇跑 7
整頓 7
廣達 7
長青 7
將來 7
作法 7
狀況 7
網羅 7
國營 7
轉進 7
賺頭 7
費率 7
挽救 7
元件 7
諾貝爾經濟學獎 7
推翻 7
榮譽 7
學員 7
各式 7
學會 7
一月 7
梅克爾 7
大小事 7
走強 7
進度 7
寫作 7
資料庫 7
一中 7
瞭解 7
遠離 7
煙火 7
揭開 7
好好 7
有感 7
廠辦 7
UL 7
本錢 7
請命 7
Skype 7
Vodafone 7
Pay 7
開通 7
全數 7
特權 7
給我 7
馬拉松 7
不輸 7
過後 7
余範英 7
春長 7
我方 7
打壓 7
國教 7
損益 7
有譜 7
一張 7
皇將 7
微利 7
西聯 7
動人 7
留才 7
爆料 7
風華 7
強棒 7
病毒 7
瘦身 7
眾多 7
西安 7
狂飆 7
鴻溝 7
集資 7
賭博 7
一波 7
倒閉 7
鐵青 7
配偶 7
電影院 7
漢來 7
會館 7
韓元 7
貨櫃 7
禁令 7
近年來 7
女兒 7
高管 7
台開 7
不想 7
薩科奇 7
不變 7
推銷 7
物流業 7
提款 7
百里 7
逐夢 7
管理中心 7
經歷 7
思科 7
原住民 7
候選人 7
爆發力 7
病患 7
擴點 7
增倍 7
台海 7
波特 7
儘速 7
接手 7
共同體 7
首場 7
相信 7
更上層樓 7
促使 7
自主 7
地理 7
富士康 7
爭食 7
大贏家 7
台北市 7
亞洲區 7
套利 7
伊斯蘭 7
瑞隆 7
月餅 7
伺服器 7
三井 7
櫥窗 7
四合 7
過年 7
朋友 7
醫療保健 7
減碳 7
衝上 7
大成 7
第個 7
遇上 7
公股 7
重罰 7
外派 7
後記 7
掩護 7
消費市場 7
脫穎而出 7
臂助 7
專班 7
作者 7
訊號 7
居家 7
YouTube 7
愛台 7
青春 7
父母 7
達克 7
窗口 7
祈福 7
邊緣 7
天然氣 7
減輕 7
看升 7
辜濂松 7
中台灣 7
僵局 7
底層 7
問鼎 7
裕隆 7
益芳 7
演繹 7
外國人 7
曲線 7
封殺 7
順勢 7
黑箱 7
李嘉誠 7
說法 7
兩難 7
企業財務 7
變遷 7
比爾斯 7
諾貝爾 7
揭密 7
擴產 7
美術館 7
各項 7
口碑 7
關切 7
世代交替 7
蓬勃發展 7
冰島 7
熱賣 7
繳出 7
然而 7
下修 7
擴大內需 7
解禁 7
專家建議 7
日將 7
判斷 7
集思廣益 7
專長 7
學制 7
案件 7
仿效 7
合力 7
坐擁 7
遊說 7
有所 7
高速 7
蘇州 7
國片 7
令人 7
身體 7
高通 7
攔截 7
副董事長 7
奧美 7
平議 7
新天地 7
富林明 7
獲台灣 7
擴建 7
美加 7
早安 7
縣府 7
引入 7
轉盈 6
較勁 6
現狀 6
天下雜誌 6
出列 6
無處 6
生來 6
賽事 6
溫和 6
現身說法 6
預警 6
春霖 6
豐邑 6
瓶頸 6
生變 6
新益 6
激情 6
影評 6
明日之星 6
台版 6
韓流 6
歲月 6
做起 6
依然 6
貿易順差 6
同台 6
答案 6
落日 6
打通 6
商店 6
百名 6
將有 6
母校 6
起點 6
公務員 6
落成 6
解碼 6
勾勒 6
有何 6
私校 6
本期 6
人頭 6
高端 6
放大 6
決心 6
蓋茲 6
揪出 6
過熱 6
留下 6
蒙古 6
撤資 6
水果 6
悲歌 6
一舉 6
New 6
首推 6
受訓 6
黑莓 6
趨嚴 6
府院 6
命名 6
入選 6
歌聲 6
心理 6
討好 6
迪士尼 6
情人 6
夏季 6
勇於創新 6
找出路 6
撤出 6
驚奇 6
黑暗 6
初審 6
矛盾 6
夠力 6
設計業 6
HTC 6
民意 6
個股 6
無所不在 6
喬遷 6
列為 6
大王 6
心情 6
絆腳石 6
紀念 6
隨筆 6
體檢 6
巴克萊 6
親家 6
停止 6
併入 6
給付 6
用品 6
兩極化 6
昆山 6
五成 6
波及 6
神奇 6
衛生 6
面貌 6
一生 6
拉近 6
世衛 6
達賢 6
外資企業 6
懷特 6
球員 6
飛機 6
兩廳 6
明道 6
穩賺 6
顏色 6
研訓院 6
耳朵 6
七大 6
SOHO 6
掌控 6
攝影 6
大唐 6
早已 6
林全 6
海洛因 6
結局 6
將採 6
抵台 6
現代化 6
OBU 6
長達 6
之爭 6
破除 6
捲入 6
募資 6
Volvo 6
梅鐸 6
黑色 6
爭奪戰 6
療法 6
難度 6
文龍 6
航母 6
地上權 6
台星 6
憑藉 6
愛立信 6
左腦 6
就要 6
觸控 6
驕傲 6
凱撒 6
成功率 6
內涵 6
權利金 6
密切 6
下跌 6
藍天 6
紅火 6
迷人 6
小米 6
日系 6
生產線 6
大有 6
稅局 6
跟上 6
次世代 6
走向世界 6
依法 6
消除 6
穩步 6
角逐 6
避風港 6
元年 6
增億 6
七期 6
綠點 6
增溫 6
新招 6
將啟 6
虛擬世界 6
一日 6
戀戀 6
政局 6
各自 6
維修 6
缺一不可 6
服飾 6
宏利 6
協進會 6
商周 6
還在 6
種類 6
免驚 6
逢甲大學 6
宇宙 6
通信 6
失靈 6
SBIR 6
溫哥華 6
印花 6
從中 6
經合 6
勞動力 6
打贏 6
德克 6
中堅 6
八年 6
迴響 6
飛利浦 6
情況 6
所長 6
葡萄酒 6
商務人士 6
第一步 6
旋風 6
銳減 6
證所稅 6
開徵 6
陸委會 6
餘額 6
亞債 6
市場經濟 6
代銷 6
汽車產業 6
奉獻 6
協理 6
第一排 6
吳志揚 6
國賓 6
不見 6
世運 6
轉讓 6
社工 6
照片 6
美牛 6
屆時 6
東莞 6
牟利 6
舵手 6
備戰 6
崩潰 6
索尼 6
發放 6
七夕 6
一件 6
腦力 6
離開 6
紀念館 6
新兵 6
財富分配 6
垂直 6
家具 6
歐洲央行 6
侵蝕 6
新機 6
血汗 6
房仲 6
上訴 6
的種 6
老鼠 6
翻揚 6
總統府 6
失血 6
絲路 6
合格 6
面子 6
儘管 6
星期六 6
化學 6
假日 6
聖約翰 6
政權 6
差別 6
第一次 6
訪問 6
殺人 6
LV 6
海峽兩岸 6
南北 6
聲浪 6
奈米 6
洞悉 6
稀土 6
折扣 6
平板 6
到期 6
恐慌 6
好手 6
善意 6
本勞 6
登革熱 6
風控 6
尊榮 6
覬覦 6
批准 6
鄉愁 6
商品化 6
貨物 6
票房 6
三個 6
新法 6
龍應 6
大跌 6
人人 6
客群 6
一季 6
書店 6
扣抵 6
下午 6
地點 6
群英 6
代表作 6
無論是 6
南美 6
納智捷 6
日紳 6
供給 6
節省 6
學到 6
生物科技 6
壓軸 6
凝視 6
跨年 6
阿根廷 6
遠景 6
特性 6
退稅 6
媳婦 6
精簡 6
出資 6
風水 6
進而 6
設定 6
標案 6
林志玲 6
最優 6
經濟指標 6
匈牙利 6
前衛 6
血拼 6
變數 6
出訪 6
期盼 6
離婚 6
產品線 6
反服貿 6
目的 6
醫界 6
華府 6
繽紛 6
出境 6
環節 6
排放 6
言論 6
信用狀 6
台灣館 6
Luxgen 6
萬豪 6
犯罪集團 6
分會 6
入口 6
本季 6
Made 6
友嘉 6
高精度 6
鯨魚 6
高居 6
放款 6
巫巫茲拉 6
心願 6
匯出 6
中港台 6
部將 6
為師 6
無感 6
急需 6
提名 6
要當 6
管院 6
這家 6
駐台 6
比爾 6
醞釀 6
貿易赤字 6
芒果 6
你們 6
都市 6
尺寸 6
HYUND 6
收到 6
UP 6
千名 6
點火 6
時空 6
互利 6
當代藝術 6
不好 6
機關 6
尋覓 6
基建 6
萬象 6
法官 6
自家 6
會師 6
治國 6
貨幣基金 6
多萬 6
評析 6
萬名 6
吹起 6
延燒 6
喜達屋 6
啤酒 6
估達 6
筆記 6
首爾 6
賣點 6
不確定性 6
看不到 6
籌組 6
山水 6
從未 6
興利 6
痛批 6
用藥 6
緊鑼密鼓 6
全球通 6
兩極 6
退位 6
判決 6
途徑 6
不在 6
The 6
歷經 6
台積 6
學園 6
相約 6
加州 6
訂做 6
錄像 6
趕快 6
中原 6
時程 6
選股 6
遴選 6
節稅 6
使力 6
擁大 6
參觀 6
呆帳 6
上菜 6
防禦 6
風味 6
低利率 6
One 6
豪華 6
連月 6
ESSEC 6
串起 6
練兵 6
歐陸 6
通報 6
那麼 6
鄧白氏 6
藥證 6
成軍 6
PMP 6
青少年 6
跳槽 6
將使 6
群益期 6
親自 6
謹慎 6
賣淫案 6
點亮 6
與時俱進 6
GMP 6
榜首 6
中彰 6
分署 6
利空 6
回檔 6
青創 6
法斯 6
糖尿病 6
過時 6
府城 6
成新 6
麻煩 6
凱雷 6
制服 6
徹底 6
單挑 6
威尼斯 6
通縮 6
最多 6
視為 6
在乎 6
農技 6
賈伯斯 6
友邦 6
聯網 6
青川 6
保有 6
鄉林 6
回報 6
丹麥 6
即日起 6
操縱 6
著重 6
資格 6
伺候 6
擋不住 6
競爭對手 6
產研 6
半數 6
有話要說 6
拉大 6
江陳會 6
卻步 6
交友 6
鍛造 6
布建 6
爭搶 6
顧問公司 6
功力 6
進補 6
再來 6
眼睛 6
電訊 6
清大 6
江丙坤 6
醜聞 6
連鎖業 6
大樹 6
穩中 6
不明 6
宣言 6
機種 6
好幫手 6
上架 6
管理機制 6
上攻 6
反擊 6
美的 6
以往 6
遠端 6
定存 6
辛苦 6
順風 6
模範生 6
密集 6
距離 6
閒置 6
TOP 6
司徒 6
下台 6
寬廣 6
漲勢 6
聯合利華 6
刑事 6
通吃 6
估年 6
拿到 6
第三次 6
盛會 6
路上 6
黑金 6
追查 6
跨國性 6
戰火 6
eHR 6
ISO 6
屬於 6
南澳 6
首演 6
老人 6
居留 6
必走 6
秉持 6
產量 6
蘇貞昌 6
最夯 6
惡夢 6
二線 6
加重 6
HR 6
將於 6
新版 6
亟需 6
竹縣 6
即使 6
席捲 6
處方 6
備妥 6
轉為 6
溢價 6
資源整合 6
強打 6
西屋 6
前瞻性 6
拿出 6
機器 6
無力 6
金融體系 6
所在 6
聯準 6
三月 6
連莊 6
首長 6
傲人 6
會展中心 6
結構性 6
希望工程 6
交響樂團 6
自由主義 6
低利 6
蔡明 6
出差 6
撙節 6
代購 6
升至 6
真空 6
跌幅 6
巡迴 6
市民 6
適時 6
結束 6
導師 6
揮別 6
模範 6
農產品 6
母公司 6
心繫 6
考照 6
根基 6
持有 6
有些 6
高雄港 6
一級 6
千萬美元 6
面膜 6
企圖 6
構面 6
海西 6
效法 6
之二 6
靈感 6
肥胖 6
許嘉棟 6
隔閡 6
縱橫 6
高教 6
上策 6
氣勢 6
大計 6
T恤 6
有助於 6
朝陽 6
推特 6
應邀 6
執法 6
高房價 6
伊甸 6
市場需求 6
法寶 6
新政 6
訪美 6
或是 6
開班 6
貿易協定 6
王伯元 6
雜音 6
通路商 6
喜歡 6
空氣 6
Ford 6
法制 6
負面 6
嚮往 6
星港 6
擴及 6
操控 6
中大 6
繁華 6
柏瑞 6
初體驗 6
壓寶 6
打烊 6
物資 6
健檢 6
專責 6
齊全 6
中期 6
究竟 6
無人 6
實至名歸 6
道歉 6
名額 6
培植 6
緊箍咒 6
個個 6
美德 6
周記 6
猛藥 6
年期 6
客戶端 6
試驗區 6
落地 6
入世 6
攝影展 6
熱愛 6
補償 6
宣示 6
萬台 6
男人 6
透明度 6
恐成 6
太快 6
動物園 6
收賄 6
挫敗 6
走勢 6
貧富不均 6
一面 6
檢警 6
走緩 6
組裝 6
龍年 5
不大 5
南區 5
群眾 5
順應 5
實價 5
新秩序 5
小吃 5
宣導 5
絕對 5
扣件 5
管理者 5
上陣 5
智擎 5
國家級 5
中型 5
恐中 5
硬體 5
承銷 5
薪火相傳 5
之三 5
僅次於 5
環評 5
固樁 5
登記 5
登興櫃 5
合推 5
弱化 5
國力 5
借款 5
展覽館 5
一站式 5
賽車場 5
兩稅 5
查詢 5
輸入 5
更勝 5
就讀 5
連任 5
國際漫遊 5
公平正義 5
彰顯 5
全民運動 5
土耳其 5
珍珠 5
阿聯 5
誠品 5
演習 5
政見 5
再生能源 5
報價 5
橫掃 5
夫妻 5
看淡 5
超低 5
最長 5
質變 5
搜索 5
國有 5
匯回 5
古典 5
紐時 5
變異 5
周三 5
忠瑞 5
簡報 5
體會 5
國際交流 5
切割機 5
力爭 5
發明 5
地帶 5
火線 5
房仲業 5
兩者 5
處處 5
不平 5
動感 5
區內 5
疑慮 5
牛排 5
產業外移 5
甄選 5
第二屆 5
頒發 5
傳動 5
圖像 5
神經 5
好壞 5
票券 5
三分之一 5
大甲 5
退步 5
金錢 5
強權 5
中壽 5
購足 5
糧食 5
名稱 5
羅馬尼亞 5
大單 5
聯發 5
奠定 5
生活圈 5
Win 5
廣泛 5
恐將 5
金鑽獎 5
禮遇 5
保育 5
負債表 5
泰北 5
憂鬱 5
文化部長 5
美濃 5
解放 5
半徑 5
關聯 5
挑戰賽 5
興訟 5
才剛 5
敵人 5
模擬 5
中年 5
股漲 5
樂視 5
最難 5
千元 5
應對 5
國家隊 5
拉攏 5
履歷 5
加工出口 5
無障礙 5
師資 5
走入 5
諮詢服務 5
跟不上 5
樹德 5
食尚 5
定調 5
相遇 5
或許 5
異常 5
如新 5
專業化 5
微風 5
此次 5
管家 5
高雄市 5
在家 5
新大陸 5
扮要 5
厲害 5
人選 5
汽車品牌 5
飽和 5
共和國 5
月將 5
服務網 5
教部 5
周六 5
路徑 5
智能 5
風土民情 5
全額 5
除非 5
新富 5
奪魁 5
經濟效益 5
合作開發 5
CFAFRM 5
蘇達 5
上台 5
長大 5
機票 5
若能 5
天后 5
僵化 5
白宮 5
應速 5
變多 5
志豪 5
車用 5
黑道 5
麻吉 5
良性 5
惡性 5
蠢動 5
擴增 5
不需 5
搶眼 5
璀璨 5
藍圖 5
統獨 5
立志 5
市政 5
支票 5
教宗 5
護盤 5
錢潮 5
開唱 5
三路 5
雙十 5
洪流 5
力道 5
機械展 5
必然 5
博鰲 5
專攻 5
導引 5
杜哈 5
朝向 5
抑或 5
直擊 5
這種 5
講究 5
財金 5
仲量 5
興達 5
福利 5
中興大學 5
笨蛋 5
還可 5
強震 5
保密 5
脆弱 5
家數 5
浪費 5
居住 5
鈴木 5
脫困 5
慎選 5
Netflix 5
公約 5
蔚山 5
GP 5
慶祝 5
手上 5
阿托 5
緩解 5
細胞 5
紓解 5
生根 5
綠地 5
盜版 5
朝聖 5
Rockwell 5
大三通 5
顯現 5
專營 5
集合 5
不及 5
罰金 5
波拉 5
贏面 5
獲益 5
首批 5
達傑 5
潘思亮 5
抉擇 5
公報 5
一味 5
寶座 5
情誼 5
行騙 5
老婆 5
技術創新 5
主角 5
玉米 5
票價 5
伊藤忠 5
跨出 5
表演藝術 5
發科 5
社運 5
擴散 5
救市 5
國務院 5
教科書 5
充實 5
詹家 5
倫理 5
會計系 5
簡訊 5
步入 5
排行榜 5
嚴查 5
男女 5
借貸 5
短缺 5
夏普 5
聯行 5
立國 5
偵查 5
認真 5
杜紫 5
採取 5
一口 5
雄圖 5
三項 5
中美洲 5
歧視 5
熟年 5
都將 5
贖回 5
助攻 5
預定 5
新店 5
處長 5
國美 5
油壓 5
醫美 5
發行人 5
波段 5
文化遺產 5
化及 5
嚴苛 5
審核 5
銀色 5
攻守 5
辦公 5
預購 5
處處長 5
港點 5
特偵組 5
肝癌 5
解放軍 5
男孩 5
如此 5
帶著 5
後遺症 5
獨厚 5
加把勁 5
發達 5
異議 5
產品設計 5
政大 5
實況 5
尚未 5
次長 5
皇家 5
園遊會 5
解剖 5
集點 5
標緻 5
龍永圖 5
現實 5
利茲 5
大力 5
權利 5
缺錢 5
原點 5
昨日 5
保本 5
黑幫 5
進階 5
孤兒 5
救世主 5
台中港 5
不公平 5
光碟 5
形勢 5
IPv 5
稱冠 5
拚場 5
可省 5
洽商 5
東北亞 5
FT 5
武器 5
合併案 5
勵志 5
多位 5
利豐 5
劉喬安 5
谷底 5
查緝 5
推崇 5
反攻大陸 5
抵達 5
防止 5
批發 5
閒人 5
文教 5
父親 5
果實 5
電信公司 5
研究生 5
片商 5
反駁 5
長子 5
大秀 5
高風險 5
受虐 5
多益 5
目標價 5
鷲山 5
同志 5
朱雲鵬 5
家園 5
氫能 5
被視 5
TCL 5
廣西 5
逢甲 5
收穫 5
西部 5
典藏 5
高明 5
威爾 5
二成 5
助學 5
工行 5
電力 5
社交 5
幾個 5
吃掉 5
三創 5
現形 5
地中海 5
善款 5
安泰 5
猴子 5
顏慶章 5
小農 5
回穩 5
祕笈 5
佛里曼 5
工作者 5
這裡 5
註冊 5
嘗試 5
清單 5
第二階段 5
新世紀 5
林火 5
偉大 5
大錢 5
方程式 5
墾丁 5
經驗談 5
轉骨 5
可否 5
買點 5
有效率 5
警戒 5
違法 5
四分之一 5
買超 5
大通 5
瑞銀 5
年將 5
俄國 5
揚言 5
家人 5
揚威 5
寫給 5
空運 5
人均 5
模型 5
彼得 5
刪除 5
弱點 5
商戰 5
健保 5
何必 5
港商 5
左右 5
音響 5
名列前茅 5
眼看 5
美亞 5
寶貝 5
高估 5
泡沫化 5
全開 5
專利權 5
劉金標 5
運費 5
非營利 5
師證 5
加倍 5
數十億 5
自保 5
中衛 5
超人氣 5
群島 5
求學 5
出籠 5
投機 5
籌備 5
蘇富比 5
口味 5
走揚 5
相當 5
害怕 5
美英 5
斷層 5
基金淨值 5
變動 5
寶碩 5
台糖 5
明智 5
生力軍 5
轉換 5
新春 5
做大 5
劇團 5
台辦 5
優勝 5
似乎 5
擔憂 5
求職 5
服務團 5
金檢 5
日出 5
用心 5
歐日 5
原來 5
錯失 5
唱旺 5
追討 5
擠進 5
閒語 5
不錯 5
難逃 5
前往 5
擊敗 5
國債 5
哈克 5
調查局 5
獨一無二 5
金錢遊戲 5
畫作 5
革新 5
搶客 5
癥結 5
骨牌效應 5
騎士 5
獵才 5
連跌 5
小型企業 5
喊停 5
籌畫 5
均富 5
紅海 5
營建 5
家族企業 5
磨練 5
防制 5
多於 5
轉化 5
合設 5
論戰 5
難以 5
李開復 5
天然 5
前三大 5
徵展 5
過半 5
趁勢 5
深綠 5
庫存 5
對方 5
殺傷力 5
開國 5
長江 5
妥善 5
柯林頓 5
減量 5
東台 5
多方 5
國際競爭 5
蘇格蘭 5
參賽 5
盲目 5
巨額 5
投資額 5
秩序 5
專線 5
和諧 5
交易額 5
衝破 5
百貨公司 5
人管 5
富裕 5
諾貝爾獎 5
結構調整 5
三陽 5
打頭陣 5
告訴 5
去年同期 5
單純 5
輕易 5
雙英 5
承擔 5
很難 5
留美 5
計程車 5
OEM 5
整治 5
立場 5
套餐 5
轉上 5
網拍 5
度假 5
旅客 5
暢銷 5
資通 5
同學 5
框架 5
經濟部長 5
晉升 5
直通 5
確立 5
事務 5
觀光業 5
金融股 5
食品安全 5
院士 5
伸向 5
修正案 5
製造廠 5
一直 5
當選 5
CCLink 5
王建民 5
緩慢 5
關鍵技術 5
地段 5
大安 5
報捷 5
走過 5
低耗 5
首發 5
許勝雄 5
商談 5
豐收 5
東芝 5
大賞 5
納稅人 5
租屋 5
厚植 5
走紅 5
英業達 5
品牌形象 5
處分 5
竹科 5
普丁 5
他命 5
面對面 5
名模 5
保養品 5
中草藥 5
遺忘 5
一家親 5
服務化 5
合拍 5
趨吉避凶 5
反傾銷 5
現今 5
牛仔褲 5
敲定 5
虎尾 5
技術交流 5
制訂 5
收件 5
螢幕 5
首航 5
達陣 5
紛爭 5
級債 5
衛浴 5
自若 5
周日 5
援助 5
股票投資 5
暫停 5
普羅 5
簽單 5
HiRecruit 5
以免 5
國民所得 5
模特兒 5
華園 5
修訂 5
王立文 5
共有 5
百分百 5
桃縣 5
貼心 5
伺服 5
投資熱 5
美籍 5
大華 5
連霸 5
東洋 5
成吉思汗 5
叫好 5
抗衡 5
放眼世界 5
隱藏 5
中央大學 5
Global 5
貴婦 5
從事 5
現行 5
每人 5
貨幣政策 5
一把抓 5
讀書會 5
良心 5
PLM 5
第期 5
幾年 5
成績單 5
選秀 5
造福 5
不可或缺 5
莫斯科 5
久大 5
瑞昌 5
事項 5
解釋 5
大頭 5
專門 5
面具 5
首播 5
公正 5
其時 5
車床 5
人才外流 5
歐商 5
賺元 5
溫柔 5
原本 5
反壟斷法 5
小豬 5
失能 5
大前研 5
發揚 5
民調 5
中南部 5
首腦 5
注目 5
新聞自由 5
香蕉 5
音樂會 5
Group 5
助台 5
柳井正 5
電影節 5
SOGO 5
晶圓 5
辛酸 5
會後 5
牙醫 5
思比 5
無畏 5
熱度 5
太高 5
失望 5
Bank 5
估將 5
本屆 5
布克獎 5
鍋爐 5
挨批 5
亞銀 5
整合型 5
衝億 5
檔數 5
acer 5
逾位 5
抵制 5
貧富 5
前三名 5
使得 5
極致 5
台泰 5
就醫 5
流行時尚 5
團購 5
階層 5
獅子 5
資訊安全 5
兩國 5
年產量 5
蕭邦 5
逆境 5
能為 5
運通 5
型態 5
耕耘 5
藝術品 5
消費類 5
店家 5
伊朗 5
別怕 5
數學 5
引導 5
鄰國 5
中華經濟 5
守則 5
失效 5
北醫大 5
占領 5
遍布 5
可轉債 5
軟銀 5
季丕展 5
金融監管 5
結婚 5
不論是 5
行事 5
晉身 5
合建 5
掌聲 5
婚姻 5
機台 5
廠房 5
少女 5
漁業 5
獅子會 5
仍須 5
太子 5
樂透 5
委員 5
老公 5
正常 5
再創新高 5
色情 5
花園酒店 5
極限 5
企業形象 5
不願 5
要件 5
夾擊 5
機器設備 5
追逐 5
一腳 5
接力 5
興國 5
獨鍾 5
罕見 5
蘭花 5
身障 5
楊艾俐 5
國立 5
緊跟 5
利息 5
解構 5
領養 5
還需 5
攻占 5
碩士班 5
幽默 5
工資 5
一對一 5
增高 5
普查 5
淘金熱 5
精浚 5
有關 5
仍將 5
寒冬 5
趕美 5
來看 5
MIC 5
這波 5
人次 5
先例 5
困擾 5
停辦 5
白金 5
聘僱 5
年級 5
預料 5
換機 5
緬懷 5
來勢洶洶 5
管中 5
沙漠 5
奧地利 5
懂得 5
富比 5
高利 5
燈會 5
聆聽 5
以前 5
一大 5
好事 5
過剩 5
增強 5
違反 5
南臺 5
世界盃 5
請來 5
下去 5
仰賴 5
選擇權 5
入會 5
維豐 5
一度 5
村上 5
紡織品 5
證監會 5
民粹 5
倍數 5
看準 5
出新 5
第一名 5
不斷創新 5
立即 5
王雪紅 5
螺帽 5
梁國源 5
名譽博士 5
施行 5
痛苦 5
逼近 5
永不 5
蓬勃 5
蔡明介 5
對待 5
陸籍 5
稅法 5
VoSKY 5
場邊 5
哪些 5
層次 5
資訊科技 5
投審會 5
腦袋 5
消金 5
收視 5
全球暖化 5
陸商 5
反制 5
多媒體 5
選票 5
即時通 5
人才需求 5
為題 5
巧克力 5
謝長廷 5
遵循 5
脫離 5
建仔 5
運河 5
可期 5
搖滾 5
高效 5
護身符 5
液化 5
防衛 5
靈魂 5
檢方 5
攻打 5
王金平 5
本事 5
種子 5
冒險 5
荷包 5
分眾 5
澎湖 5
台式 5
口號 5
月薪 5
前將 5
東海大學 5
KY 5
捷克 5
晨星 5
驊洲 5
天籟 5
國王 5
展會 5
佛光 5
回頭 5
將達 5
提倡 5
動土 5
職員 5
推向 5
電價 5
所得稅法 5
一座 5
燙傷 5
探險 5
指引 5
神州 5
新作 5
獎章 5
眼裡 5
百億元 5
駿利 5
來襲 5
封鎖 5
奧會 5
