UNK 34906
UNK 18510
經濟 1889
失業 1332
台灣 727
就業 600
失業率 596
全球 595
社論 562
市場 560
成長 555
美國 522
景氣 519
投資 517
基金 504
企業 484
明年 457
復甦 448
今年 407
中國 370
衰退 350
美元 341
政府 335
社會 292
工作 282
金融 264
美股 257
預期 254
專家 242
希望 234
經濟衰退 230
新高 229
產業 228
消費 227
大陸 223
去年 221
降息 221
銀行 220
日本 219
可望 218
巴馬 216
國際 212
新興 211
可能 209
股市 208
勞工 204
人民 203
政策 200
GDP 199
裁員 197
指數 188
熱門話題 188
亞洲 187
持續 186
房市 180
問題 180
信心 180
危機 179
心聲 179
新聞分析 179
無薪假 174
未來 173
補助 172
創業 171
創新 170
年來 168
機會 165
不景氣 164
獲利 164
員工 163
台股 159
利率 159
升息 159
出口 156
下滑 155
布局 154
振興 153
增加 151
指標 150
專欄 150
生活 150
人數 148
反彈 145
萬人 142
油價 142
資金 141
方案 141
央行 140
億美元 139
看好 139
擴大 138
兩岸 135
徵才 134
科技 134
歐洲 134
風險 131
平台 128
Fed 126
心法 126
挑戰 124
支出 124
操盤 124
計畫 124
觀念 122
預測 121
弱勢 120
最大 118
外資 115
調查 115
申請 115
下半年 115
法人 114
海嘯 114
預估 113
成長率 113
觀點 112
樂觀 111
家庭 110
總統 110
求職 109
資產 106
減少 106
發展 105
__ 105
消費者 105
搶救 105
城鄉 104
職場 103
內需 103
需求 103
壓力 103
職訓 102
小調 102
年底 100
ECFA 100
新低 100
國家 99
人民幣 98
行情 98
衝擊 98
世界 98
觀察 98
自己 96
創造 96
銷售 96
情報 96
勞委會 95
改善 94
財經 94
趨勢 93
短打 93
歐元區 92
房貸 92
最高 92
惡化 92
大學 92
掃描 91
公司 90
訂單 90
不能 90
面臨 90
民眾 89
技術 89
數據 89
薪資 89
歐美 88
開始 88
克魯曼 88
長期 88
競爭力 88
美月 88
自殺 87
認為 87
職缺 87
顯示 87
商機 86
提升 85
受惠 84
南韓 84
影響 84
聯準 84
風暴 82
短期 82
通縮 82
時代 82
利多 82
戰略 81
歐元 81
地方 81
免費 81
營收 81
回升 80
優於 80
表現 80
人口 80
債券 80
首季 80
不會 80
價值 79
前景 79
給付 79
業績 79
意外 78
期待 78
一周 78
跌幅 77
管理 76
中心 76
台商 75
人力 75
提供 74
帶動 74
一年 74
黃金 74
維持 74
策略 73
以來 73
救濟 73
政院 73
製造業 73
嚴重 73
系列 73
房價 72
業者 72
展望 72
印度 72
基本工資 72
學者 72
報告 72
網路 72
金融風暴 71
電子 71
經營 71
平均 70
回溫 70
減稅 70
政治 70
媒合 70
貨幣 70
英國 69
選舉 69
機率 69
人才 68
不如 68
活動 68
貸款 67
日圓 67
穩定 67
大幅 67
啟動 67
財報 67
廠商 67
商品 66
執行長 66
效應 66
出現 66
協助 66
加碼 66
沒有 65
寒冬 65
上揚 65
服務 64
媽媽 64
好轉 64
買氣 64
關鍵 64
短線 64
逆勢 63
降低 63
什麼 63
經濟學家 63
外勞 63
博覽會 63
積極 63
不到 63
掌握 63
建設 63
半年 62
調降 62
蕭條 62
跌破 62
重要 62
就業機會 62
投資人 61
至少 61
面對 61
我見 61
億元 61
我思 61
吳揆 61
刺激 61
績效 60
成本 60
柏南克 60
失業者 60
攀升 60
營運 60
才能 60
創年 59
因應 59
澳洲 59
燒炭 59
目標 59
物價 59
短評 58
表示 58
高齡 58
空間 58
先驅 58
連續 58
寬鬆 58
所得 57
保羅 57
評等 57
教育 57
低於 57
救市 57
暴增 57
重挫 57
減薪 57
解決 57
升高 56
首度 56
論壇報 56
畢業生 56
泡沫 56
保守 56
多頭 56
調整 55
首見 55
不再 55
下跌 55
提高 55
超過 55
第二 55
歷史 55
分析師 54
大學生 54
華爾街 54
就學 54
措施 54
趨緩 54
縮水 54
馬英九 54
萬元 54
能源 54
破產 54
學生 54
漲幅 54
IMF 54
匯率 54
理財 53
國內 53
震盪 53
大增 53
海外 53
資源 53
結束 52
股價 52
谷底 52
環境 52
成功 52
品牌 52
下降 52
困境 52
加速 52
升值 52
保險 52
緊縮 52
香港 51
經理人 51
退場 51
亞股 51
全國 51
市長 50
子女 50
保障 50
民間 50
一個 50
論壇 49
以上 49
警告 49
第季 49
台幣 49
萬個 49
整合 49
建議 49
台北 49
歐盟 49
經建會 49
第一 49
現金 49
成為 48
服務業 48
貿易 48
竹科 48
動能 48
年代 48
下修 48
縣府 48
官員 48
會議 48
回春 48
男子 48
推動 48
本周 47
公布 47
巴西 47
高達 47
違約 47
成立 47
還有 47
德國 46
經驗 46
虧損 46
時機 46
各國 46
領先 46
要求 46
收益 46
加盟 46
史上 46
生產 45
股票 45
銳減 45
需要 45
過去 45
如何 45
進場 45
行銷 45
投信 45
遊戲 45
觀光 45
就是 44
財政 44
倫敦 44
金價 44
引發 44
面板 44
不是 44
後市 44
最低 44
城市 44
突破 44
全面 44
相關 44
激勵 44
預算 44
保費 44
升至 44
統計 44
施政 44
百萬 43
擔心 43
隱憂 43
不要 43
操作 43
還是 43
物料 43
關懷 43
單親 43
停滯 43
減緩 43
愛心 43
以下 43
汽車 43
三大 42
新聞 42
信貸 42
開放 42
優先 42
曙光 42
走勢 42
金融業 42
街友 42
留意 42
金融危機 42
新鮮 42
再度 42
勞動 42
產品 42
畢業 42
月底 41
創意 41
失業人數 41
高手 41
上半年 41
走出 41
歐股 41
青年 41
多元 41
警訊 41
就業人口 41
紀錄 41
民調 40
設計 40
ETF 40
改革 40
二次 40
情況 40
題材 40
水準 40
不變 40
不可 40
內閣 40
首次 40
改變 40
廣告 40
上漲 40
族群 39
擴張 39
花旗 39
優勢 39
經濟學 39
業務 39
前瞻 39
飯碗 39
登場 39
道瓊 39
建立 39
集團 39
幸福 38
議員 38
準備 38
報名 38
不宜 38
萎縮 38
加持 38
公債 38
補貼 38
穩健 38
增幅 38
延長 38
資本 38
進入 38
重新 38
打造 38
全球股市 38
上周 38
能力 38
回歸 38
基本面 37
高盛 37
落底 37
合作 37
我們 37
工業生產 37
高點 37
無法 37
華爾街日報 37
公務員 37
相對 37
強勁 37
財長 37
資訊 37
悲觀 37
避免 37
培訓 37
價格 37
現在 37
找到 37
造成 37
釋出 37
引爆 37
老闆 36
超越 36
陷入 36
契機 36
大型 36
持股 36
對抗 36
有望 36
翻身 36
金融時報 36
調漲 36
大廠 36
訓練 36
強調 36
財務 36
勞保 36
PMI 36
早盤 36
激增 36
同步 36
目前 36
鼓勵 36
博會 36
選擇 36
名家 36
規模 36
利空 36
全年 36
上班族 36
避險 36
貶值 35
重點 35
作戰 35
赤字 35
金額 35
轉型 35
金磚 35
疑慮 35
主計處 35
幅度 35
正視 35
人員 35
大漲 35
CPI 35
低迷 35
觸底 35
比重 35
近年 34
勞資 34
女性 34
優惠 34
債市 34
婦女 34
疲弱 34
社福 34
機構 34
台南 34
反對 34
預言 34
考驗 34
劉揆 34
基礎 34
董事長 34
照顧 34
手機 34
元月 34
學子 33
陸股 33
故事 33
支撐 33
時間 33
期貨 33
調升 33
學費 33
街頭 33
整理 33
上升 33
博士 33
信用 33
西班牙 33
明顯 33
次貸 33
時論 33
科技股 33
中小企業 33
高雄 33
立委 33
摩根 32
大家 32
首選 32
實施 32
加州 32
超商 32
恢復 32
客戶 32
年內 32
對策 32
大跌 32
不振 32
議題 32
減幅 32
最快 32
熱門 32
津貼 32
超級 32
大選 32
請領 32
總裁 31
通過 31
大盤 31
必須 31
漲勢 31
回流 31
開發 31
行動 31
協會 31
零售額 31
民進黨 31
波動 31
健保 31
可以 31
最佳 31
穆迪 31
上路 31
力道 31
傳真 31
藍綠 31
拉美 31
重建 31
南非 31
反映 31
高學歷 31
下周 30
宣布 30
市府 30
減產 30
人生 30
薪水 30
值得 30
抗議 30
浮現 30
不足 30
輔導 30
最新 30
大師 30
決定 30
工廠 30
運將 30
有人 30
跟進 30
最後 30
部分 30
是否 30
工業 30
OECD 30
再起 30
醫療 30
泰國 30
月薪 30
新加坡 30
經濟指標 30
品質 30
起來 30
創下 30
負債 30
審慎 29
午餐 29
月份 29
核心 29
兩年 29
更要 29
最慘 29
低點 29
年輕人 29
縣長 29
修正 29
類股 29
百分點 29
世代 29
不斷 29
併購 29
加薪 29
機制 29
行業 29
交易 29
貨幣政策 29
長線 29
縣市 29
主管 28
亞太 28
評估 28
拖累 28
成果 28
三成 28
債務 28
指出 28
快訊 28
蕭萬長 28
公共 28
信用卡 28
憂心 28
電視 28
堅持 28
校園 28
健康 28
跡象 28
公會 28
上工 28
壽險 28
鬆綁 28
千萬 28
實質 28
促進 28
購屋 28
新增 28
爭議 28
退休 28
離職 28
分析 27
探索 27
旺季 27
嚴峻 27
半導體 27
劉憶 27
研究 27
失業問題 27
打敗 27
當前 27
希臘 27
充電 27
巴菲特 27
攀高 27
重回 27
決策 27
聚焦 27
落網 27
支持 27
省錢 27
工商 27
排除 27
治安 27
實習 27
友達 27
強勢 27
取消 27
融資 27
不同 27
分享 27
電腦 27
財富 27
北京 27
學校 27
削減 27
年終 27
享受 26
四國 26
定額 26
王如玄 26
賺錢 26
葛老 26
美林 26
高峰 26
第二季 26
公益 26
變數 26
爭取 26
保護 26
反轉 26
進修 26
年度 26
逐漸 26
腳步 26
雇主 26
勁揚 26
數字 26
中概 26
專業 26
專案 26
他們 26
全民 26
全球化 26
理事長 26
同時 26
第三季 26
周四 26
進行 26
加值 26
高市 26
連月 26
國民黨 26
團隊 25
詐騙 25
話題 25
推出 25
速度 25
中年 25
合併 25
貧窮 25
不怕 25
立即 25
菁英 25
紐約 25
主流 25
測試 25
證券 25
國民年金 25
團體 25
關廠 25
定期 25
派遣 25
執政 25
難關 25
只是 25
來臨 25
沒頭路 25
發放 25
事業 25
警報 25
看市 25
產能 25
經院 25
概念 25
學習 25
不致 25
返鄉 25
課程 25
QE 25
思考 25
生技 25
社區 25
愛爾蘭 25
案例 25
崛起 25
量化 25
科技人才 25
租金 25
選情 25
人知 25
放寬 25
採購 25
重大 25
移民 25
溫暖 24
工資 24
因素 24
每人 24
買點 24
證照 24
科大 24
大關 24
園區 24
汽車業 24
營建 24
庶民 24
歐債 24
代工 24
千億 24
兩個 24
股債 24
倒閉 24
代表 24
搶手 24
一樣 24
救濟金 24
離婚 24
布希 24
家暴 24
出爐 24
縮減 24
地球 24
標的 24
威脅 24
孩子 24
人物 24
方式 24
文化 24
萬美元 24
考慮 24
肯定 24
印尼 24
繼續 24
牽動 24
紐約時報 24
加強 24
擴大內需 24
招商 24
機車 24
鎖定 24
主權 24
貧富差距 24
俄羅斯 24
帶來 24
精品 23
不夠 23
側寫 23
條例 23
還要 23
媒體 23
身障 23
過度 23
單月 23
中華 23
格局 23
五大 23
不敢 23
有限 23
參加 23
太陽能 23
國會 23
點滴 23
收入 23
投入 23
航空 23
溫和 23
漫談 23
經貿 23
短缺 23
保證 23
本報 23
遊民 23
吸引 23
一次 23
關注 23
小心 23
失落 23
老師 23
顧問 23
萬戶 23
萬點 23
住宅 23
匯豐 23
制度 23
大減 23
助學 23
港股 23
石油 23
降至 23
十年 23
中央 23
咖啡 23
服站 23
車市 23
年前 23
高中 23
共和黨 23
條件 23
保護主義 23
拉高 22
大中華 22
配置 22
尋找 22
大專 22
年輕 22
將成 22
清寒 22
協商 22
老人 22
股災 22
無力 22
主要 22
兒童 22
結構 22
心事 22
盧比 22
看盤 22
快速 22
循環 22
導致 22
提出 22
連鎖 22
競爭 22
加上 22
上市 22
個人 22
投顧 22
收購 22
結合 22
韓國 22
時候 22
出貨 22
二度 22
聯盟 22
真的 22
焦點 22
透過 22
金融股 22
邁向 22
三少 22
搞好 22
下鄉 22
看到 22
門檻 22
有助 22
白宮 22
報喜 22
CEO 22
危險 22
匯市 22
排名 22
接受 22
渣打 22
多數 22
好時機 22
環保 22
不動產 21
荷包 21
年增率 21
擺脫 21
中科 21
票選 21
聯手 21
加劇 21
同意 21
回穩 21
大代誌 21
DRAM 21
情勢 21
提振 21
方向 21
執行 21
瞭望 21
高檔 21
增長 21
部門 21
組合 21
台積電 21
庫存 21
看衰 21
舉債 21
立院 21
搶進 21
成效 21
包括 21
近期 21
升溫 21
分配 21
聯合 21
全台 21
遊行 21
四壯集 21
分類 21
過關 21
上海 21
公司債 21
主席 21
看法 21
權益 21
卡債 21
有利 21
掌舵 21
傳產 21
四大 21
上修 21
考量 21
製造 21
兄弟 21
民生 20
總經理 20
自救 20
進用 20
高等 20
不佳 20
放款 20
美術 20
有效 20
全美 20
確定 20
吸金 20
盈餘 20
貧童 20
人事 20
工業區 20
電影 20
職業 20
SPA 20
研發 20
恐慌 20
綠色 20
檢討 20
募款 20
第四季 20
達成 20
現象 20
找回 20
陰霾 20
逆轉 20
大摩 20
權證 20
變成 20
青睞 20
打工 20
歷年 20
投保 20
幫助 20
看待 20
彈性 20
法國 20
教授 20
很大 20
疲軟 20
負擔 20
示警 20
招募 20
淮南 20
抗跌 20
鄉鎮 20
模式 20
其他 20
連任 20
不保 20
休假 20
最好 20
體質 20
綠化 20
最糟 20
放緩 19
一家 19
台灣郎 19
上限 19
雇用 19
外銷 19
第三 19
飆漲 19
同胞 19
一半 19
九空 19
轉向 19
小時 19
之後 19
持平 19
一個月 19
頭路 19
精神 19
尚未 19
向上 19
重返 19
流失 19
歐洲央行 19
年減 19
一片 19
豐田 19
特納 19
提前 19
正確 19
矽谷 19
耐久 19
中市 19
朝野 19
風向 19
還會 19
熱錢 19
多項 19
父母 19
縮小 19
房屋 19
桑默斯 19
找頭路 19
飆高 19
美債 19
奧運 19
債信 19
韓元 19
富豪 19
大聲 19
退稅 19
開講 19
迎接 19
不討海 19
陸以 19
如果 19
來自 19
回響 19
達人 19
十攤 19
基層 19
標普 19
頻傳 19
唱旺 19
低利率 19
波及 19
周線 19
麥肯錫 19
藝術 19
急凍 19
形成 19
脫離 19
牛年 19
尾牙 19
平衡 19
逼近 19
倍增 18
觀望 18
僱用 18
大量 18
本土 18
年率 18
亮眼 18
分別 18
難逃 18
勢力 18
快樂 18
商業 18
完全 18
效果 18
整體 18
痛苦 18
新視野 18
福利 18
飆升 18
零售 18
獎勵 18
租屋 18
蔓延 18
賣壓 18
澳元 18
一成 18
保留 18
高於 18
世銀 18
獎金 18
一定 18
強彈 18
周年 18
逾成 18
嘉南 18
現代 18
蘋果 18
管制 18
盤中 18
低價 18
豪宅 18
逐步 18
上網 18
站上 18
財測 18
夫妻 18
培育 18
美初領 18
將是 18
機械 18
熱潮 18
滿意度 18
便宜 18
工具 18
止跌 18
貨櫃 18
學童 18
區域 18
一路 18
選民 18
舉辦 18
瑞銀 18
登陸 18
線上 18
扶助 18
每股 18
降幅 18
應徵 18
花錢 18
成績 18
進口 18
工程 18
學院 18
預算赤字 18
取得 18
兩大 18
超出 18
重創 18
謀職 18
銀行業 18
第一季 18
論析 17
百年 17
每年 17
本益比 17
零售業 17
透露 17
開店 17
暗示 17
地位 17
一月 17
所得稅 17
專長 17
旅遊 17
Google 17
求助 17
原民 17
獲救 17
股本 17
契約 17
銷量 17
智慧 17
意願 17
狀況 17
每月 17
分批 17
過年 17
業界 17
讀者 17
真相 17
大餅 17
台積 17
教師 17
應該 17
挹注 17
取代 17
建言 17
圓夢 17
五年 17
居高不下 17
國人 17
信評 17
潛力 17
季線 17
高科技 17
生產力 17
質疑 17
正在 17
低利 17
年金 17
大舉 17
因斯 17
表揚 17
兩成 17
惠譽 17
顧客 17
恐將 17
大通 17
溫家寶 17
皮書 17
基測 17
工時 17
肥貓 17
說法 17
千人 17
限制 17
贏家 17
課稅 17
關卡 17
停止 17
一度 17
時評 17
張忠謀 17
腰斬 17
奇蹟 17
部落 17
奇美 17
最差 17
臨時 17
年薪 17
巴黎 17
提早 17
民心 17
兼差 16
地圖 16
苦撐 16
依賴 16
稅收 16
不必 16
只要 16
運動 16
最壞 16
陸客 16
部位 16
資遣 16
接單 16
節能 16
上班 16
百點 16
效益 16
謹慎 16
管道 16
引進 16
標準 16
中小 16
州政府 16
上吊 16
里長 16
儲蓄 16
配合 16
五月 16
安全 16
走高 16
實現 16
股利 16
創個 16
落實 16
早安 16
職訓班 16
升破 16
令人 16
瑞士 16
講座 16
購買 16
下台 16
不滿 16
急單 16
歡迎 16
八月 16
加入 16
目標價 16
觀測 16
美食 16
窮人 16
傳統 16
春天 16
英特爾 16
風潮 16
上攻 16
搶錢 16
回檔 16
責任 16
何時 16
喊進 16
善用 16
簽署 16
市集 16
美日 16
台大 16
結果 16
中信 16
食品 16
挽救 16
籠罩 16
教室 16
外界 16
平價 16
全力 16
馬上 16
IC 16
連個 16
進軍 16
軟體 16
淪為 16
空頭 16
回饋 16
產值 16
便當 16
今日 16
初次 16
新年 16
店面 16
政經 16
春節 16
無薪 16
紛紛 16
建商 16
特色 16
報酬 16
東歐 16
關心 16
商辦 16
檔案 16
零利率 16
四年 16
一步 16
回來 16
當道 15
受理 15
周報 15
光電 15
心態 15
人氣 15
南方 15
啟示 15
暴跌 15
晶片 15
二月 15
看漲 15
湧入 15
新興國家 15
被捕 15
公民 15
原住民 15
綜所稅 15
國科會 15
地區 15
溝通 15
總會 15
越來越 15
憂鬱 15
貢獻 15
階段 15
概念股 15
貧戶 15
動態 15
迷思 15
成屋 15
專訪 15
喊話 15
較前 15
強化 15
董座 15
金管會 15
白領 15
選戰 15
醫院 15
預料 15
景氣衰退 15
產業外移 15
一場 15
官方 15
南科 15
促銷 15
緊急 15
走強 15
發表 15
對症下藥 15
本季 15
南縣 15
過後 15
表態 15
工會 15
事件 15
規畫 15
開創 15
轉職 15
均衡 15
驚人 15
鴻海 15
盤整 15
起飛 15
專題 15
努力 15
歹年 15
變化 15
預計 15
完成 15
出發 15
培訓班 15
龐大 15
暫緩 15
爆發 15
日股 15
不了 15
社工 15
瑞典 15
近年來 15
麥當勞 15
餐飲 15
正面 15
聯電 15
員警 15
真正 15
依舊 15
展開 15
低接 15
洗牌 15
正式 15
鋼鐵 15
不得 15
總部 15
丟飯碗 15
送暖 15
一旦 15
不易 15
損失 15
一季 15
被迫 15
基金會 15
下探 15
關係 15
龍頭 15
一起 15
拯救 15
女兒 15
控制 15
為何 15
四小龍 15
數位 15
性通 15
回收 15
降溫 15
災民 15
關切 15
甚至 15
陸續 15
苗栗 15
創作 15
困難 15
頂級 15
組織 15
竹市 15
不利 15
延至 15
周一 15
產學 15
重振 15
美歐 15
解讀 14
流行 14
首席 14
行庫 14
聯邦 14
名額 14
說話 14
專線 14
營業 14
適用 14
新竹 14
法拍 14
差距 14
已成 14
新人 14
自我 14
訊號 14
英文 14
首日 14
減碼 14
不明 14
做起 14
變革 14
也將 14
預警 14
檢視 14
年月日 14
非農業 14
周五 14
已過 14
首長 14
當選 14
小型 14
擠爆 14
微型 14
單日 14
碩士 14
急難 14
流浪 14
比較 14
爸爸 14
PIMCO 14
英鎊 14
借錢 14
REITs 14
消費力 14
三月 14
遭殃 14
七成 14
發生 14
感動 14
學歷 14
短空 14
轉進 14
陰影 14
難題 14
態度 14
美政府 14
即將 14
石化 14
分紅 14
已經 14
矚目 14
唯一 14
旺旺 14
生命 14
溫馨 14
小幅 14
等待 14
看台 14
低收入 14
私募 14
苦日子 14
規劃 14
新屋 14
重整 14
牛肉 14
富達 14
進一步 14
新政 14
成交量 14
體驗 14
其中 14
賣場 14
催生 14
符合 14
轉戰 14
家電 14
推升 14
優質 14
求才 14
攜手 14
救助 14
十大 14
天下 14
實力 14
走揚 14
介入 14
綠能 14
轉正 14
民怨 14
土地 14
預告 14
人頭 14
食物 14
增聘 14
座談 14
進駐 14
書訊 14
五成 14
法規 14
出手 14
型基金 14
統一 14
面對面 14
動盪 14
網站 14
失去 14
單位 14
購物 14
微軟 14
吃香 14
啟示錄 14
開辦 13
掀起 13
雷曼 13
討論 13
NB 13
聯合國 13
複雜 13
原因 13
就業率 13
鐵飯碗 13
走向 13
烏雲 13
工讀 13
產創 13
減半 13
非常 13
奏效 13
自由 13
股匯 13
公報 13
成熟 13
呼籲 13
護盤 13
生存 13
失衡 13
飯店 13
能否 13
錯誤 13
EPS 13
不想 13
法律 13
評比 13
選票 13
另類 13
接軌 13
退休金 13
家人 13
投機 13
背後 13
券商 13
北縣 13
耶誕 13
產險 13
多少 13
承諾 13
區間 13
求職者 13
非農 13
看不到 13
小組 13
通路 13
度過 13
終結 13
候選人 13
跳票 13
資格 13
力量 13
主力 13
美容 13
新制 13
順利 13
納入 13
幫忙 13
還在 13
股海 13
去年同期 13
重視 13
警方 13
特別 13
呈現 13
省思 13
職涯 13
物價指數 13
增至 13
拓展 13
沉重 13
因為 13
婦人 13
轉強 13
現場 13
職棒 13
中小型 13
障礙 13
設備 13
安心 13
施羅德 13
看淡 13
紅燈 13
電子業 13
恐嚇 13
道歉 13
點名 13
除了 13
調高 13
淨利 13
生意 13
沃爾瑪 13
跌深 13
爆紅 13
正是 13
缺乏 13
大台北 13
報酬率 13
辦理 13
長榮 13
總監 13
修至 13
年終獎金 13
紓解 13
新春 13
憂慮 13
政見 13
談判 13
之道 13
尾聲 13
今天 13
峰會 13
輕鬆 13
春燕 13
抗通 13
四月 13
脫貧 13
金融市場 13
亞銀 13
狂潮 13
經濟體 13
營養 13
許多 13
率先 13
低估 13
夫婦 13
領袖 13
針對 13
只有 13
高層 13
期中 13
金融機構 13
百億 13
升格 13
底部 13
低檔 13
回應 13
處理 13
替代 13
共識 12
降價 12
新閣 12
公平 12
不過 12
超乎 12
就職 12
楊秋興 12
繁榮 12
倒退 12
額度 12
兩黨 12
達到 12
股東 12
殺人 12
奪冠 12
信義 12
燈號 12
對手 12
直航 12
LED 12
世紀 12
桃園 12
參與 12
直逼 12
青少年 12
NABE 12
之一 12
六年 12
集體 12
民國 12
加拿大 12
沉淪 12
看俏 12
追高 12
普遍 12
國債 12
主導 12
卡奴 12
美上 12
六大 12
年資 12
經費 12
七月 12
負責 12
外匯存底 12
尹啟 12
競選 12
告急 12
跌至 12
陷阱 12
難以 12
罷工 12
交通 12
猛藥 12
用心 12
發酵 12
精選 12
紐西蘭 12
外籍 12
家長 12
逆境 12
雙卡 12
恐陷 12
籌碼 12
全家 12
田園 12
帶頭 12
面試 12
報稅 12
桑田 12
造勢 12
基本 12
南市 12
恐難 12
主軸 12
滿意 12
不少 12
創紀錄 12
強盜 12
避開 12
配套 12
解套 12
車商 12
行竊 12
東亞 12
底特律 12
時薪 12
角色 12
膨脹 12
宏達 12
紅包 12
加快 12
半數 12
再造 12
漢堡 12
難看 12
助理 12
民主黨 12
人潮 12
那麼 12
到底 12
錄取率 12
緩慢 12
近成 12
救急 12
援手 12
原油 12
創史 12
買超 12
築底 12
召開 12
新一波 12
玻璃 12
外移 12
貿易逆差 12
滑落 12
競賽 12
選前 12
內部 12
ISM 12
義賣 12
商用 12
卡債族 12
搶攻 12
新台幣 12
報導 12
比率 12
受益 12
財政赤字 12
舞台 12
期間 12
流入 12
不願 12
中東 12
位數 12
歇業 12
延續 12
回到 12
感受 12
墨西哥 12
消失 12
最夯 12
星巴克 12
招生 12
版圖 12
縮短 12
十月 12
等於 12
最長 12
不畏 11
不好 11
美德 11
雪上加霜 11
月光 11
詐財 11
做好 11
供應鏈 11
經部 11
車廠 11
二戰 11
鄭貞茂 11
航空業 11
人資 11
解除 11
服務站 11
容易 11
女友 11
季增 11
博文 11
計程車 11
發揮 11
向下 11
力推 11
正常 11
營所稅 11
常態 11
夜市 11
前進 11
強制 11
高風險 11
教部 11
寒風 11
個股 11
恐爆 11
安置 11
網拍 11
分期 11
日韓 11
學術 11
榮景 11
自願 11
縣民 11
補漲 11
全額 11
崩盤 11
待業 11
騎士 11
東協 11
思科 11
免稅 11
分行 11
市民 11
預售 11
高階 11
家計 11
通用 11
中長線 11
重申 11
短期內 11
協議 11
這是 11
悲歌 11
依然 11
風格 11
酒後 11
最優 11
法則 11
通報 11
跌勢 11
熱賣 11
動力 11
ING 11
專刊 11
阻礙 11
拾荒 11
工人 11
永豐 11
麥格理 11
修法 11
捷運 11
中產階級 11
醫療險 11
出頭天 11
之前 11
升級 11
三個 11
中彰 11
無奈 11
推手 11
捐款 11
變天 11
WALL 11
辭典 11
轉機 11
知道 11
技能 11
瞄準 11
開課 11
萬輛 11
延繳 11
破滅 11
花蓮 11
情緒 11
脫鉤 11
酒駕 11
訊息 11
漫遊 11
更好 11
THE 11
藍燈 11
學員 11
最受 11
回跌 11
新政府 11
繳稅 11
缺口 11
生產線 11
合理 11
登記 11
理論 11
北歐 11
富人 11
定位 11
宣示 11
至歲 11
戰爭 11
壞帳 11
VS 11
藝文 11
車貸 11
尋短 11
星國 11
追求 11
身心 11
起薪 11
難過 11
九月 11
立法 11
JOURNAL 11
時期 11
東京 11
周初 11
可能性 11
存款 11
再創 11
小孩 11
辭職 11
培養 11
夢想 11
加稅 11
追蹤 11
藍領 11
美商 11
總動員 11
終止 11
八成 11
只能 11
無業 11
重演 11
淘金 11
美髮 11
壓垮 11
利基 11
利益 11
新貧 11
保單 11
雙雄 11
打擊 11
偏多 11
破紀錄 11
回暖 11
金援 11
落後 11
兼顧 11
緩步 11
增溫 11
辯論 11
搶人 11
一點 11
參訪 11
相當 11
男性 11
判刑 11
不僅 11
周二 11
打破 11
解析 11
中間 11
力抗 11
彩券 11
心情 11
主張 11
末日 11
利茲 11
OPEC 11
出招 11
天窗 11
日子 11
亮話 11
五百 10
黑色 10
服務員 10
麻生 10
院長 10
樂活 10
進步 10
農曆年 10
高薪 10
電信 10
回補 10
PC 10
不安 10
當地 10
放空 10
綠領 10
外幣 10
凸顯 10
政績 10
翻轉 10
再創新高 10
波段 10
大樓 10
封關 10
漲成 10
理想 10
後塵 10
地下 10
退出 10
不讓 10
經濟部 10
山寨 10
上調 10
迎戰 10
就醫 10
告別 10
陳沖 10
養家 10
諮詢 10
高價 10
對於 10
系統 10
手軟 10
以及 10
個人所得 10
代價 10
致富 10
擁抱 10
休學 10
好萊塢 10
左右 10
高出 10
雙漲 10
研擬 10
不錯 10
晶圓 10
組合分析 10
有錢 10
發債 10
南投 10
畢生 10
缺錢 10
相互 10
牢飯 10
股息 10
走跌 10
截止 10
國光 10
口袋 10
上任 10
揚升 10
大車 10
撇步 10
超跌 10
基隆 10
珠三角 10
生命線 10
反應 10
工具機 10
八年 10
通膨率 10
之冠 10
交流 10
正夯 10
期許 10
起色 10
光環 10
跳槽 10
越南 10
免驚 10
友邦 10
大軍 10
過熱 10
老公 10
步入 10
主動 10
內外 10
不知 10
國泰 10
瘋狂 10
適合 10
專家建議 10
微笑 10
籌資 10
領軍 10
建構 10
成民眾 10
臺灣 10
記者 10
郵局 10
利潤 10
反而 10
勝出 10
發行 10
忠瑞 10
知識 10
干預 10
大於 10
生計 10
現實 10
拍板 10
這波 10
不容 10
主委 10
所有 10
瓦斯 10
單一 10
羅斯福 10
二代 10
英宗 10
下挫 10
選區 10
綜合 10
後遺症 10
將再 10
帶領 10
不大 10
拉長 10
最具 10
獎學金 10
雙贏 10
取經 10
魅力 10
分歧 10
亞幣 10
出路 10
流動性 10
名校 10
澳幣 10
落難 10
等級 10
第一步 10
慎防 10
活絡 10
臨時工 10
氣氛 10
多空 10
參選 10
六成 10
守護 10
掛帥 10
走下坡 10
千億美元 10
大膽 10
招手 10
杜拜 10
蒸發 10
WTO 10
醞釀 10
虎年 10
大事紀 10
減資 10
寄望 10
拉丁美洲 10
因此 10
當心 10
緊盯 10
命運 10
學界 10
痛批 10
揚言 10
將會 10
生機 10
開源節流 10
壽險業 10
恐怕 10
水泥 10
天天 10
諾貝爾獎 10
經建 10
不成 10
寶來 10
錢進 10
北美 10
審查 10
房地產 10
注意 10
營造 10
人壽 10
模範 10
紅利 10
協定 10
南台 10
降到 10
加溫 10
一邊 10
執行力 10
之外 10
三星 10
漲價 10
台塑 10
重拾 10
諾基亞 10
蒂格 10
追加 10
買進 10
凍結 10
一把 10
人人 10
將在 10
興起 9
單季 9
務實 9
防治 9
傳奇 9
西進 9
履歷 9
調薪 9
這個 9
跨年 9
氣勢 9
比例 9
良機 9
障者 9
蠢動 9
徵人 9
藥方 9
飛機 9
先求 9
獻策 9
了結 9
碰壁 9
兩季 9
週報 9
法案 9
公職 9
右腦 9
利用率 9
申貸 9
超低 9
天王 9
桃竹苗 9
調幅 9
弱勢族群 9
汽油 9
李明博 9
缺工 9
否認 9
褪色 9
旅館 9
關稅 9
科學園區 9
州長 9
怎麼 9
重金 9
跳樓 9
正義 9
增成 9
協理 9
野村 9
推薦 9
她們 9
新書 9
胡志強 9
經濟危機 9
熱情 9
邊緣化 9
人行 9
發動 9
咬牙 9
府城 9
愛情 9
求生 9
父親 9
房東 9
計劃 9
加深 9
左腦 9
擁有 9
長期投資 9
總預算 9
斥資 9
哲學 9
說明會 9
自民黨 9
短波 9
新局 9
外國 9
北市 9
失敗 9
行將 9
中油 9
拍賣 9
女人 9
停擺 9
確立 9
餐廳 9
自焚 9
對決 9
逐年 9
正雄 9
國保 9
下游 9
熊市 9
展現 9
回籠 9
型化 9
適當 9
費用 9
定存 9
這樣 9
中研院 9
緩和 9
歡喜 9
政黨 9
慾望 9
網友 9
減輕 9
外銀 9
公投 9
心理 9
對話 9
萬名 9
商店 9
擔保 9
感覺 9
NBER 9
大三通 9
持刀 9
油金 9
趨穩 9
創辦人 9
號召 9
運作 9
諾貝爾經濟學獎 9
彰化 9
勢必 9
增強 9
不用 9
就服 9
錄取 9
面板廠 9
兩岸關係 9
大高雄 9
職訓局 9
局長 9
成形 9
根本 9
國營事業 9
儘管 9
評價 9
雙雙 9
育嬰 9
打開 9
熱銷 9
五一 9
保八 9
加重 9
搶匪 9
回家 9
車手 9
證明 9
辦法 9
資方 9
抗爭 9
博弈 9
看多 9
殘障 9
薩科奇 9
一波 9
出線 9
衝突 9
大小 9
重生 9
翻揚 9
程度 9
安全網 9
三年 9
未必 9
福音 9
疾呼 9
未見 9
貧族 9
閒置 9
座談會 9
願意 9
五千 9
STREET 9
多方 9
寒流 9
十足 9
顯現 9
失靈 9
最多 9
逆向 9
援交 9
安定 9
主打 9
搶客 9
政權 9
寵物 9
洛斯 9
增持 9
少年 9
臨工 9
周錫瑋 9
性侵 9
午餐費 9
農場 9
徵兆 9
攻打 9
利息 9
大手筆 9
燦坤 9
當紅 9
保全 9
封測 9
靠山 9
慈善 9
鳩山 9
提告 9
學貸 9
送辦 9
報考 9
演出 9
開工 9
人選 9
非典型 9
否則 9
高捷 9
英美 9
一段 9
早餐 9
扭轉 9
外包 9
合法 9
助學金 9
指期 9
包裝 9
經濟效益 9
更生 9
轉行 9
就算 9
高油價 9
看空 9
奶粉 9
到來 9
有話 9
年期 9
就業輔導 9
新車 9
願景 9
每桶 9
房子 9
逾萬人 9
綠營 9
澳紐 9
貿易赤字 9
國安 9
跑道 9
國銀 9
關閉 9
視為 9
冰島 9
明年初 9
結婚 9
招考 9
就業人數 9
經過 9
效率 9
買家 9
集中 9
聯發科 9
華府 8
滿足 8
開張 8
傷害 8
翻天 8
暴漲 8
變賣 8
負面 8
擔憂 8
作帳 8
校長 8
放手 8
屋主 8
後悔 8
雖然 8
色情 8
離家 8
催化 8
CECA 8
萬張 8
防止 8
明天 8
董事 8
補選 8
爆滿 8
謝長廷 8
精簡 8
電話 8
止跌回升 8
深度 8
失效 8
恐怖 8
分散 8
尋求 8
期限 8
刷新 8
反撲 8
律師 8
淘汰 8
加把勁 8
檢舉 8
珠寶 8
即可 8
恐成 8
主題 8
奇異 8
四成 8
幕後 8
重症 8
癱瘓 8
看點 8
奢華 8
活路 8
放下 8
車主 8
營業額 8
不減 8
意味 8
IPO 8
產業政策 8
後續 8
反攻 8
公寓 8
通貨緊縮 8
廚房 8
租稅 8
全都 8
上策 8
公股 8
揮別 8
母親 8
球員 8
娛樂 8
潮流 8
靜待 8
捐助 8
具有 8
困案 8
考生 8
巨大 8
農民 8
超額 8
泥淖 8
很多 8
冬天 8
雜音 8
跳河 8
擇優 8
已達 8
紅火 8
漫長 8
照護 8
富邦 8
研討 8
市值 8
列入 8
嬰兒 8
熱烈 8
廉價 8
執政黨 8
內容 8
朱立倫 8
能見度 8
行善 8
通貨膨脹 8
出來 8
大戰 8
受虐 8
總額 8
貧窮線 8
總理 8
失守 8
探討 8
滾滾 8
新任 8
不行 8
南部 8
強烈 8
深入 8
防禦性 8
緩繳 8
想像 8
雙週 8
產業界 8
第名 8
師生 8
國庫 8
配偶 8
存摺 8
扮演 8
以前 8
重啟 8
失控 8
災難 8
處處 8
一般 8
業務員 8
辦公室 8
要錢 8
對象 8
高鐵 8
當老闆 8
不合理 8
陣營 8
做法 8
失真 8
勞團 8
階級 8
方法 8
郭台銘 8
一味 8
保德信 8
單車 8
列車 8
經常 8
名師 8
提款 8
黑暗 8
創投 8
必達 8
老年 8
憂鬱症 8
水電 8
半碼 8
推廣 8
及時雨 8
上門 8
更慘 8
這些 8
兒子 8
企圖 8
揭曉 8
老農 8
舉行 8
技職 8
勞力 8
躍升 8
電玩 8
可逢 8
高度 8
分數 8
天堂 8
伸援 8
減碳 8
功能 8
法辦 8
兩難 8
加油站 8
月餅 8
出走 8
晚會 8
延後 8
抑制 8
老本 8
化解 8
獨居 8
贊成 8
商務部 8
戴爾 8
重現 8
活力 8
健全 8
志工 8
勞退 8
點火 8
衝刺 8
意識 8
繳費 8
最低工資 8
PPI 8
住宿 8
男友 8
亮麗 8
年輕化 8
稅改 8
把握 8
加大 8
判斷 8
財源 8
反擊 8
觀光客 8
站台 8
喪禮 8
走緩 8
車禍 8
新貴 8
農村 8
特定 8
蟬聯 8
最小 8
美大 8
建弘 8
齊揚 8
民意 8
收紅 8
非關 8
解雇 8
難度 8
注資 8
二成 8
特里 8
夢魘 8
評論 8
獲得 8
必要 8
造就 8
老爸 8
轉盈 8
千餘 8
裕隆 8
相同 8
彭博社 8
五萬 8
入市 8
居家 8
清潔 8
惠普 8
並將 8
衰退期 8
房租 8
非法 8
定調 8
地震 8
費率 8
稅率 8
物流 8
破壞 8
淨值 8
六月 8
聰明 8
件數 8
境外 8
不符 8
躥升 8
周小川 8
科技類 8
惡夢 8
供需 8
企業主 8
黑道 8
出籠 8
人大 8
吳敦義 8
爸媽 8
歐亞 8
華碩 8
每周 8
對美 8
何在 8
美英 8
教練 8
太陽 8
總統府 8
朋友 8
警察 8
百分百 8
產業結構 8
受創 8
MSCI 8
唱衰 8
重傷 8
節儉 8
攻擊 8
機遇 8
拒絕 8
諾貝爾 8
登台 8
鮭魚 8
亞債 8
理由 8
保衛戰 8
檳榔 8
欠債 8
一位 8
加油 8
及時 8
ECF 8
將創 8
少子化 8
竊賊 8
男偷 8
主因 8
應對 8
估計 8
喊卡 8
復活 8
居冠 8
熱絡 8
農業 8
助人 8
出頭 8
台中 8
榜首 8
實際 8
電纜 8
貿易戰 8
暑假 8
美第季 8
共同 8
醫師 8
四起 8
目的 8
助長 8
蔬果 8
多年 8
幫人 8
陽光 8
滿載 8
日趨 7
固定 7
金改 7
喊停 7
面向 7
承受 7
東方 7
不均 7
窄門 7
復原 7
一大 7
震撼 7
附加 7
有撐 7
逆子 7
就要 7
遠航 7
留住 7
索羅斯 7
瘦身 7
維護 7
媽祖 7
三重 7
大道 7
中期 7
受累 7
一種 7
歡慶 7
十萬 7
思維 7
寶華 7
等到 7
力挺 7
開工率 7
供過於求 7
均線 7
國內外 7
暫停 7
週年 7
大規模 7
這麼 7
價差 7
支援 7
攤販 7
發現 7
落幕 7
爆增 7
重心 7
眾院 7
房產 7
蘇花 7
相挺 7
尊嚴 7
條款 7
許勝雄 7
父子 7
策畫 7
銷售額 7
火力 7
三部曲 7
兩度 7
三通 7
海運 7
救回 7
淡季 7
伊朗 7
好事 7
市政 7
羅志明 7
由於 7
這次 7
曲線 7
養不起 7
前途 7
股神 7
IBM 7
溜滑梯 7
審核 7
大事 7
警局 7
浮動 7
引起 7
落跑 7
干擾 7
透視 7
店家 7
上點 7
美聯 7
支票 7
全數 7
地雷 7
房仲業 7
升幅 7
受到 7
壓抑 7
鈔票 7
最愛 7
批評 7
降評 7
內政部 7
百大 7
逾點 7
保母 7
梅克爾 7
廣東 7
匯價 7
防禦型 7
搞定 7
每戶 7
雙率 7
距離 7
毛利 7
自動 7
A股 7
獨立 7
日前 7
不確定性 7
應先 7
對岸 7
重登 7
臉色 7
技巧 7
除非 7
放棄 7
小覷 7
式微 7
明確 7
跨足 7
處於 7
打房 7
搶破頭 7
豪華 7
職能 7
財金 7
資遣費 7
今夏 7
北部 7
躍居 7
僵化 7
客運 7
優退 7
學士 7
義大利 7
兆元 7
隨時 7
浪費 7
手段 7
嘉華 7
缺貨 7
賭場 7
慘兮兮 7
課題 7
老母 7
周刊 7
逾人 7
天價 7
歹歹 7
其實 7
本月 7
重判 7
開心 7
時尚 7
當年 7
禮儀 7
燕子 7
訴求 7
股將 7
更是 7
準會 7
寧可 7
有所 7
魔咒 7
邀請 7
口角 7
傾向 7
災後 7
據點 7
認真 7
向前 7
害怕 7
周末 7
攤位 7
稱霸 7
人工 7
現身 7
躁進 7
應聲 7
通緝犯 7
俱樂部 7
AI 7
進而 7
上榜 7
撙節 7
起跳 7
停業 7
好了嗎 7
任務 7
報警 7
飛車 7
擴建 7
國際化 7
委外 7
昭順 7
柏南克美 7
將從 7
覆轍 7
兩天 7
斷頭 7
無辜 7
貼心 7
恐再 7
做出 7
不休 7
或是 7
李文忠 7
打氣 7
繳不出 7
結業 7
人家 7
國民 7
幾年 7
認養 7
拿出 7
下檔 7
太早 7
割腕 7
餘額 7
行政 7
宜蘭 7
隱藏 7
亮紅燈 7
消費類 7
阿嬤 7
亞洲版 7
利率政策 7
效法 7
國中 7
證交所 7
中斷 7
開盤 7
供給 7
FTA 7
日商 7
克萊斯勒 7
時刻 7
社會局 7
牛氣 7
建築 7
消除 7
冠軍 7
有些 7
一線 7
經長 7
溫飽 7
履歷表 7
貨物稅 7
仍難 7
台東 7
謀生 7
見底 7
好壞 7
課輔 7
永續 7
劇增 7
參選人 7
聲請 7
就任 7
節流 7
病患 7
大同 7
至今 7
星光 7
改組 7
預防 7
大賣 7
NO 7
推銷 7
治本 7
公家 7
諮商 7
身障者 7
府院 7
增資 7
降低成本 7
黎明 7
報到 7
申報 7
深耕 7
南歐 7
革命 7
私校 7
網通 7
打死 7
雜誌 7
加班 7
走弱 7
開班 7
分手 7
低頭 7
酗酒 7
民宿 7
上課 7
狂襲 7
牛市 7
作業 7
貨運 7
人士 7
普考 7
南北 7
無限 7
慘敗 7
掛牌 7
修明 7
各種 7
較前年 7
時人 7
近貧 7
公園 7
收債 7
機械業 7
造福 7
探底 7
苦惱 7
續揚 7
青創 7
前季 7
持有 7
人心 7
增近 7
得主 7
萬千 7
小額 7
兆豐 7
時艱 7
殺手 7
共體 7
千點 7
軍公教 7
勞動力 7
施壓 7
突圍 7
大戶 7
不在 7
非洲 7
中台灣 7
資深 7
消長 7
違反 7
華航 7
活水 7
名牌 7
參半 7
善款 7
高漲 7
直銷 7
定心丸 7
失望 7
稅務 7
帶衰 7
兩極 7
千元 7
環評 7
領導 7
儘速 7
黑幫 7
美國會 7
在家 7
起跑 7
來襲 7
主任 7
簡化 7
普查 7
第個 7
女子 7
不停 7
剖析 7
紡織 7
卡位 7
Panasonic 7
仲介 7
理性 7
性別 7
料理 7
績優股 7
休閒 7
區里 7
悲情 7
伊拉克 7
看升 7
一致 7
汽柴油 7
對立 7
捲土重來 7
攜女 7
乏力 7
商情 7
並且 7
連跌個 7
打壓 7
約聘雇 7
認定 7
終於 7
捐贈 7
公僕 7
確認 7
風情 7
熱線 7
引擎 7
高低 7
知名 7
治國 7
老婆 7
即使 7
談話 7
巨人 7
人權 7
市議員 7
罕見 7
愈來愈 7
電動車 7
中央大學 7
編輯室 7
意義 7
經常性 7
運用 7
認同 7
不彰 7
讀書 7
激烈 7
七年 7
不應 7
漏洞 7
華銀 7
勞動節 7
合約 7
武雄 6
變身 6
Taiwan 6
逃避 6
德盛 6
體檢 6
妻兒 6
度日 6
我國 6
單周 6
兼職 6
減速 6
紐澳 6
症候群 6
民主 6
循環性 6
延到 6
價位 6
江陳會 6
傲視 6
暴衝 6
吸睛 6
即起 6
一夕 6
搶案 6
年頭 6
雲林 6
拉票 6
換新 6
誘人 6
加倍 6
感謝 6
見報 6
轉趨 6
受騙 6
比爾斯 6
如今 6
跳脫 6
同學 6
闖出 6
月線 6
法拍屋 6
不公平 6
難脫 6
失戀 6
抱怨 6
男人 6
澳門 6
銀彈 6
建國 6
個案 6
王國 6
小龍 6
指示 6
添枝 6
落入 6
星期五 6
美好 6
白皮書 6
酒店 6
看見 6
黨內 6
六千 6
隨機 6
多個 6
結訓 6
涵蓋 6
日月 6
幼子 6
罹癌 6
周邊 6
尊重 6
毛利率 6
法說 6
總體 6
排擠 6
寫下 6
囊括 6
公開 6
買賣 6
吸毒 6
鋪路 6
展延 6
連升 6
一倍 6
料將 6
世運 6
金融監管 6
傾聽 6
抱歉 6
續航力 6
保持 6
不遠 6
資料 6
OK 6
苦哈哈 6
轉換 6
手冊 6
附卡人 6
趁早 6
平面 6
廣場 6
元大 6
第二次 6
長假 6
生態 6
同業 6
牛轉 6
入股 6
連莊 6
聘用 6
雙高 6
謝國忠 6
會計 6
博物館 6
簡訊 6
了解 6
人間 6
萬靈丹 6
房貸利率 6
自行 6
說明 6
廣達 6
止血 6
獎助 6
長短 6
美將 6
偏低 6
真實 6
救命 6
充實 6
牛樟菇 6
套房 6
告訴 6
下調 6
華電 6
無畏 6
專區 6
多久 6
得獎 6
存保 6
富比 6
借鏡 6
刷新紀錄 6
體系 6
乾坤 6
調查報告 6
已有 6
監督 6
簽約 6
從軍 6
輕生 6
文創 6
祕密 6
政壇 6
斷炊 6
演講 6
利差 6
法院 6
脆弱 6
研習 6
蓋茲 6
稅前 6
紅盤 6
製造商 6
年線 6
貿協 6
通路商 6
百日維新 6
收黑 6
全倒 6
教訓 6
連環 6
不當 6
iPhone 6
薪情 6
外快 6
勇於 6
見成效 6
新娘 6
棒球隊 6
不高 6
幾個 6
一枝獨秀 6
甲骨文 6
季財報 6
心靈 6
逐月 6
沈重 6
店員 6
阻升 6
八大 6
水資源 6
領域 6
多管齊下 6
每個 6
班招生 6
迪士尼 6
明星 6
百億美元 6
西方 6
風波 6
開啟 6
財部 6
認證 6
IT 6
混亂 6
訓練班 6
應用 6
氛圍 6
遊學 6
叮嚀 6
MOU 6
戰場 6
還早 6
時語 6
萊德 6
至元 6
低薪 6
第三次 6
訴訟 6
大將 6
採取 6
務農 6
LCD 6
導向 6
火車頭 6
產銷 6
廠房 6
大徵 6
強力 6
一套 6
好消息 6
薪事 6
參院 6
仍將 6
微升 6
農會 6
強強 6
獲准 6
遲緩 6
窩心 6
資訊月 6
死亡 6
農產品 6
優良 6
小筆電 6
失色 6
不妙 6
智慧型 6
得到 6
此波 6
羅傑斯 6
該不該 6
美韓 6
中美晶 6
沒錢 6
將領 6
市場機制 6
家族 6
回顧 6
同聲 6
之爭 6
火種 6
研究所 6
古屋 6
消費性 6
養成 6
清潔工 6
發布 6
帳戶 6
貧富 6
中部 6
傳統產業 6
農曆 6
存貨 6
兌現 6
拿下 6
入學 6
遊客 6
導遊 6
意見 6
幾乎 6
行為 6
不公 6
將為 6
賺頭 6
眼前 6
家事 6
仍然 6
想法 6
脈動 6
華人 6
勞保局 6
交保 6
影響力 6
惠特曼 6
詢問 6
文憑 6
法斯 6
擋不住 6
首創 6
大使 6
大亨 6
外匯 6
最少 6
三讀 6
轉負 6
新店 6
七萬 6
柏克夏 6
毒蟲 6
露餡 6
趁勢 6
應變 6
東協加 6
很快 6
各界 6
解藥 6
資本主義 6
順勢 6
每天 6
數百 6
可期 6
行程 6
遊戲機 6
電梯 6
台南市 6
都市 6
將可 6
服飾 6
各擁 6
攜子 6
解盤 6
科系 6
失風 6
天達 6
動向 6
告捷 6
次級 6
被騙 6
前提 6
設定 6
過頭 6
怎樣 6
自滿 6
劇烈 6
充滿 6
搜尋 6
奇摩 6
頒獎 6
反增 6
咖啡館 6
章魚 6
考證 6
湧進 6
團結 6
宣導 6
求救 6
抬頭 6
威力 6
配額 6
近個 6
荷蘭 6
外商 6
習慣 6
還款 6
青輔會 6
出擊 6
年關 6
宣傳 6
自信 6
誠意 6
連連 6
鳳凰 6
回鄉 6
淨流入 6
雅虎 6
智冠 6
鬆口氣 6
天數 6
延燒 6
自由化 6
八千 6
健康險 6
選手 6
並未 6
訓用 6
失蹤 6
缺工率 6
喜訊 6
動物 6
賣方 6
女生 6
表決 6
誘因 6
金屬 6
教戰 6
神明 6
協調 6
實地 6
本金 6
太差 6
研討會 6
管理系統 6
美夢 6
不堪 6
第一次 6
儲蓄率 6
計價 6
產官學 6
擴及 6
注入 6
保本 6
觀眾 6
東芝 6
利用 6
形象 6
出馬 6
新內閣 6
防禦 6
有助於 6
家用 6
上演 6
八八 6
不准 6
日益 6
收容 6
可達 6
增多 6
久病 6
勞基法 6
暫歇 6
看元 6
為主 6
備受 6
美國銀行 6
特殊 6
慘跌 6
韓股 6
老父 6
發燒 6
破底 6
生活費 6
守則 6
唯有 6
經理 6
開春 6
還債 6
本勞 6
俄股 6
嚴冬 6
甚於 6
開幕 6
三角 6
助陣 6
呼聲 6
玉米 6
直接 6
提防 6
倒債 6
竹縣 6
戰勝 6
航運 6
上萬 6
富蘭克林 6
偏遠 6
扎根 6
穩住 6
攻防 6
公里 6
萬件 6
迫使 6
捐萬 6
結構性 6
會計師 6
單身 6
都將 6
旗下 6
潛藏 6
李朝卿 6
困局 6
煙火 6
王如 6
百貨 6
跨越 6
門票 6
重貼現率 6
續強 6
及早 6
搶劫 6
教育部 6
名人 6
陳雲林 6
提醒 6
邊緣 6
轉業 6
登錄 6
增稅 6
買盤 6
夥伴 6
悲哀 6
外配 6
獎得主 6
下去 6
公主 6
後援會 6
選秀 6
需求量 6
開拓 6
挪威 6
出售 6
茂德 6
總是 6
破天荒 6
惡性循環 6
滋味 6
基地 6
玩具 6
告終 6
成就 6
火線 5
未除 5
力守 5
民工 5
王道 5
建材 5
黯淡 5
打零工 5
起訴 5
遺棄 5
融券 5
西門子 5
兩頭 5
歷經 5
變好 5
客源 5
挺馬 5
攻守 5
合一 5
熱心 5
民營 5
濟貧 5
巧克力 5
股王 5
材料 5
爭氣 5
各有 5
空置率 5
社長 5
救世主 5
四季 5
節衣縮食 5
里昂 5
第四 5
台客 5
繳款 5
亞科 5
公用事業 5
不論 5
中共 5
TV 5
跑腿 5
風險性 5
重擊 5
瞭望台 5
子彈 5
曹啟 5
一代 5
出國 5
拉拔 5
會計年度 5
必備 5
一日 5
凍薪 5
擺攤 5
新科 5
勞方 5
驟升 5
黑洞 5
無基之彈 5
而已 5
邁入 5
兩樣 5
財運 5
急轉彎 5
垮台 5
最猛 5
勇闖 5
菜鳥 5
致勝 5
解悶 5
欣見 5
大降 5
設計師 5
原油價格 5
減弱 5
手續費 5
英擬 5
固本 5
補稅 5
控股 5
威而剛 5
趨嚴 5
社保 5
工業國 5
永和 5
失意 5
發包 5
老美 5
勞工局 5
辛酸 5
徘徊 5
終身 5
攀至 5
騙人 5
喘息 5
國有化 5
急先鋒 5
開展 5
詐欺 5
延伸 5
投訴 5
兩人 5
飲料 5
一萬 5
路燈 5
求勝 5
除夕 5
母女 5
千名 5
育達 5
入伍 5
原則 5
遺忘 5
變變 5
小企業 5
調節 5
沒用 5
避風港 5
大贏家 5
作用 5
喪失 5
技藝 5
苗縣 5
價值觀 5
脫困 5
瓶頸 5
力挽狂瀾 5
代理 5
適度 5
縱火 5
元旦 5
本業 5
悲劇 5
一行 5
變窮 5
愛台 5
報名費 5
刻不容緩 5
坦言 5
落空 5
入聯 5
in 5
民宅 5
薄弱 5
帶給 5
醜聞 5
簡單 5
停飛 5
合庫 5
絕路 5
變相 5
兩項 5
颱風 5
塑造 5
連動 5
確保 5
店頭 5
不及格 5
刀口 5
一中 5
極大 5
尖兵 5
連年 5
議會 5
狂飆 5
換血 5
農夫 5
副總 5
預定 5
動搖 5
魄力 5
削弱 5
籌錢 5
心酸 5
移動 5
漲元 5
神話 5
致力 5
買方 5
估價師 5
全世界 5
一些 5
百餘 5
首重 5
成果展 5
月減 5
寬限期 5
APEC 5
七大 5
將回 5
保有 5
冷凍 5
德法 5
總座 5
承擔 5
慘遭 5
航線 5
崩潰 5
新解 5
志願 5
猶如 5
貶角 5
光明 5
歐陸 5
匹茲堡 5
觸及 5
將走 5
劇減 5
打底 5
搭配 5
一遭 5
在職 5
響應 5
緩不濟急 5
同學會 5
芭樂 5
專注 5
研究院 5
上市公司 5
失血 5
欠薪 5
陶冬 5
勝過 5
多元化 5
總體經濟 5
將大 5
金錢 5
東莞 5
慶豐 5
豈能 5
懲罰 5
一生 5
連紅 5
成軍 5
危及 5
大類 5
四千 5
LGD 5
平安 5
只為 5
恐懼 5
嘉惠 5
浴火重生 5
激發 5
發聲 5
四處 5
日起 5
打折 5
成員 5
工商時報 5
溫室氣體 5
社運 5
扭曲 5
效能 5
吊車 5
橘子 5
定案 5
大哥 5
葛林史 5
投產 5
讓步 5
熄燈 5
嘉義 5
號角 5
最終 5
富通 5
高房價 5
點子 5
資訊科技 5
卡特彼勒 5
超微 5
台灣成 5
完善 5
道德 5
高職 5
麥肯 5
辜朝明 5
促產 5
CIT 5
台流 5
回台 5
省則 5
案件 5
賓士 5
續漲 5
工程師 5
兩極化 5
各地 5
禍首 5
廿萬 5
匯聚 5
秩序 5
年後恐 5
蘇貞昌 5
不輸 5
捍衛 5
見證 5
恐破 5
婚姻 5
達萬人 5
護航 5
本田 5
一直 5
方便 5
冠融 5
李述 5
耐心 5
假期 5
公義 5
難賺 5
從政 5
好處 5
使命 5
首務 5
難救 5
承認 5
疲態 5
力爭 5
論戰 5
難擋 5
部長 5
力促 5
金控 5
主婦 5
姊妹 5
監理 5
停看 5
重組 5
解僱 5
產經 5
內衣 5
短視 5
坐牢 5
按兵不動 5
吸引力 5
美利達 5
永達 5
再現 5
二線 5
千職 5
指引 5
支持率 5
出脫 5
供應 5
對台 5
雙方 5
幕僚 5
鄉親 5
藝人 5
復元 5
哪裡 5
連季 5
老店 5
緊繃 5
誠信 5
遵義 5
商家 5
開門 5
禮物 5
補足 5
移轉 5
退燒 5
充裕 5
並非 5
世貿 5
超值 5
先生 5
國際勞工組織 5
以後 5
布朗 5
受傷 5
裁減 5
家數 5
過時 5
貿易順差 5
救援 5
根留 5
鷹派 5
藝術家 5
展覽 5
關門 5
拚出 5
課後 5
細節 5
家中 5
檢驗 5
聘僱 5
家園 5
股漲 5
抓住 5
閣員 5
互動 5
換機 5
五金 5
或許 5
加工 5
達陣 5
判賠 5
新營 5
出席 5
巨頭 5
前妻 5
原先 5
作品 5
轉變 5
公所 5
英相 5
每週 5
接近 5
吉普賽人 5
三峽 5
大計 5
一碼 5
持穩 5
埋單 5
少女 5
莫忘 5
密切 5
洩底 5
績優 5
自有 5
不爽 5
受挫 5
首場 5
老婦 5
管中 5
開刀 5
引導 5
消弭 5
搶飯碗 5
釐清 5
無感 5
總量 5
切入 5
歸來 5
月入 5
匯銀 5
續辦 5
改走 5
商銀 5
蛻變 5
導讀 5
認識 5
同樣 5
新興產業 5
農地 5
忽略 5
席次 5
遽減 5
彭博 5
自首 5
滿滿 5
背書 5
鑽石 5
液晶電視 5
金牌 5
崑山 5
炒樓 5
首先 5
李登輝 5
校方 5
低潮 5
別急 5
減免 5
農民工 5
台新 5
排行 5
巴士 5
血腥 5
看頭 5
過剩 5
當家 5
旺宏 5
飛來 5
兩種 5
美麗 5
開運 5
領頭羊 5
天然資源 5
歲末 5
端倪 5
監視器 5
戰後 5
大專生 5
大躍進 5
勢在必行 5
不切實際 5
身亡 5
祕訣 5
可延 5
藉由 5
敗選 5
排灣族 5
卸任 5
克服 5
許添財 5
希拉 5
紙上 5
櫥窗 5
華南 5
能源需求 5
停工 5
凱撒 5
獲獎 5
瑞信 5
五國 5
浪潮 5
尤其 5
CEC 5
主辦 5
今年以來 5
逆差 5
倒數 5
銷售量 5
納保 5
雙重 5
存準 5
金融體系 5
投資氣氛 5
嚴防 5
家戶 5
中古車 5
惡鬥 5
菸酒 5
錢潮 5
簽訂 5
點燃 5
處長 5
SOHOMALL 5
雷根 5
產生 5
商圈 5
少成 5
二房 5
混沌 5
降稅 5
勞工處 5
強度 5
大台 5
大人 5
承接 5
充分 5
控管 5
槓上 5
短多 5
自然 5
用人 5
竹科人 5
可憐 5
缺少 5
緊張 5
一流 5
飆至 5
可見 5
越娘 5
南區 5
反傾銷 5
熱門股 5
創近 5
破兆 5
先前 5
重擔 5
報價 5
貪腐 5
教導 5
收拾 5
利誘 5
勞資糾紛 5
完整 5
錢莊 5
置產 5
菲爾 5
醫藥費 5
變現 5
尾隨 5
救助金 5
引領 5
自身難保 5
鐵路 5
席捲 5
界仁 5
幽谷 5
群創 5
動用 5
救災 5
何不 5
代替 5
適時 5
參展 5
漲多 5
重慶 5
兩碼 5
群眾 5
開採 5
以免 5
按摩 5
碼頭 5
精準 5
訣竅 5
之旅 5
台灣味 5
司法 5
貧生 5
障礙者 5
襲擊 5
分鐘 5
先鋒 5
取決 5
堅強 5
新血 5
正職 5
總統大選 5
俄國 5
暫時 5
創業者 5
口水 5
實踐 5
礦業 5
想不開 5
台銀 5
將破 5
安聯 5
手藝 5
較大 5
為宜 5
冷氣 5
泥菩薩 5
改建 5
春聯 5
恐慌性 5
高興 5
初領 5
發言人 5
吹起 5
房仲 5
票房 5
阿扁 5
觸頂 5
套利 5
度小月 5
季調 5
資本額 5
開學 5
自保 5
新光 5
外債 5
友人 5
大好 5
培植 5
選將 5
愈來愈多 5
過大 5
這種 5
並不 5
新竹縣 5
難解 5
嚴控 5
現況 5
圖利 5
遍地開花 5
透明 5
力晶 5
貴金屬 5
消費信貸 5
搶銀行 5
拚命 5
凍未條 5
激進 5
面具 5
人次 5
仍為 5
日航 5
NBA 5
改造 5
反壓 5
虛實 5
跳蚤市場 5
降為 5
高殖 5
網購 5
親自 5
出生 5
享有 5
意見分歧 5
無助 5
各項 5
星期六 5
擴充 5
房客 5
逾倍 5
航運業 5
婚禮 5
女王 5
逼債 5
年齡 5
所在 5
隨著 5
農藥 5
吃飯 5
聘雇 5
最爛 5
內銷 5
圍爐 5
下季 5
接棒 5
銀行家 5
學會 5
促使 5
泰股 5
知名度 5
板塊 5
成交 5
筆記 5
衝上 5
求援 5
增倍 5
留學 5
訪問 5
焦慮 5
破萬 5
機場 5
FOMC 5
策略師 5
長達 5
接力 5
賭博 5
亞馬遜 5
招財 5
剩下 5
不旺 5
鹹魚 5
遊戲規則 5
金飯碗 5
農產 5
盤勢 5
最近 5
澄清 5
林毅夫 5
跨國 5
吃緊 5
開支 5
百姓 5
展店 5
陣痛 5
妄想 5
中學 5
復出 5
普斯 5
特賣 5
國電 5
台電 5
犯罪 5
烘焙 5
連結 5
發票 5
潑冷水 5
援助 5
貝克 5
年增 5
重蹈 5
成數 5
市場經濟 5
助威 5
輕軌 5
赴美 5
典範 5
存錢 5
祭出 5
司機 5
高一 5
報佳音 5
再升 5
高通 5
難民 5
賭城 5
大眾 5
矽品 5
生涯 5
素質 5
鋒裕 5
考試 5
起死回生 5
足賽 5
德意志 5
整形 5
居多 5
迅速 5
躋身 5
駁斥 5
代言 5
壯大 5
風中 5
跳腳 5
自殘 5
呆帳 5
推向 5
簡章 5
治理 5
三百 5
規定 5
電動 5
