UNK 100077
UNK 76886
危機 4001
經濟 3794
基金 2570
全球 2545
台灣 2488
社論 2333
投資 2332
市場 2199
中國 1819
成長 1480
企業 1455
今年 1382
大陸 1379
新興 1358
美國 1274
美元 1236
金融 1226
專家 1212
國際 1177
政府 1167
銀行 1048
亞洲 1035
股市 942
台股 924
明年 921
專欄 861
希臘 848
風險 842
產業 841
億美元 830
歐債 818
日本 812
景氣 807
兩岸 788
資金 787
央行 754
問題 751
可能 751
政策 750
人民幣 740
平台 728
歐元 721
歐洲 704
可望 689
獲利 684
外資 683
布局 680
未來 679
觀念 662
債券 644
熱門話題 639
電視 619
去年 617
觀點 611
利率 605
心法 601
年月日 596
反彈 591
最大 584
歐元區 582
操盤 575
創新 574
面臨 569
今日 564
指數 564
國家 560
地方 550
預期 547
復甦 546
總統 544
新聞分析 542
新高 541
資產 539
持續 529
管理 525
歐盟 523
GDP 523
影響 517
衝擊 516
風暴 512
安全 509
看好 503
發展 497
出口 488
房市 488
信心 486
法人 485
擴大 482
報告 480
世界 477
黃金 464
行情 463
公司 463
美股 462
社會 458
歐美 454
挑戰 450
衰退 448
巴馬 443
升息 440
科技 431
政治 429
商機 428
災難 426
防災 424
機會 424
收益 419
傳真 416
油價 416
我見 400
我思 399
不能 396
貨幣 395
短評 389
重建 388
救災 387
海嘯 386
掃描 386
降息 385
改革 379
壓力 374
表現 368
南韓 366
趨勢 363
策略 362
投資人 361
學者 357
經營 357
財政 357
能源 355
合作 354
業者 352
因應 349
面對 347
消費 347
需求 346
商品 346
億元 345
時代 339
補助 337
計畫 337
關鍵 334
搶救 333
嚴重 333
避險 332
啟動 330
沒有 328
金融危機 326
日圓 326
穩定 325
加碼 324
第一 322
颱風 321
債務 320
不會 320
年來 317
新低 317
下半年 314
股票 314
生活 313
要求 312
戰略 312
預測 311
IMF 311
公債 310
地震 310
經理人 310
出現 308
股價 308
電影 307
集團 306
民眾 305
歷史 304
表示 304
中心 303
台商 303
提升 302
建議 302
震盪 301
後市 300
處理 299
價值 299
論壇 298
環境 296
自己 295
打造 290
媒體 290
提供 289
系列 288
解決 287
技術 287
成功 286
名家 285
樂觀 284
警告 284
調查 284
QE 282
災害 282
品牌 281
德國 280
認為 279
印度 278
年底 278
開始 277
營收 277
員工 275
利多 275
觀察 272
掌握 270
規模 269
短線 269
海外 268
健康 268
一周 267
希望 266
增加 266
寬鬆 266
亞股 265
全面 264
下滑 264
英國 264
如何 263
電子 263
維持 262
理財 262
環保 262
效應 261
休閒 261
績效 261
登場 260
開發 259
陸港 259
Fed 258
開放 257
服務 257
財長 256
積極 255
選舉 255
提高 254
業績 254
台北 254
工作 253
執行長 253
防疫 253
目標 252
推動 252
議員 250
機率 249
貸款 249
我們 249
產品 248
改善 247
轉型 247
成立 245
最高 245
高手 244
價格 244
準備 243
編輯室 242
城鄉 242
協助 242
營運 241
強調 240
房價 240
董事長 238
波動 237
才能 237
操作 237
以來 236
市府 236
民進黨 236
重挫 235
匯率 235
金價 235
小調 234
新知 234
內需 234
陸股 233
破產 233
失業 233
保險 231
會議 230
競爭力 230
轉機 230
預估 229
文化 229
成長率 228
國內 228
財經 227
機制 227
巴西 227
多頭 227
國民黨 227
人民 226
升值 226
不是 226
指標 226
一個 225
聚焦 225
協議 224
方案 224
立委 223
創業 223
緊縮 223
建立 223
總裁 222
避免 222
歐股 221
加速 221
應變 220
空間 220
意外 220
投信 219
通過 218
金融風暴 218
降低 217
高鐵 217
腸病毒 216
市長 214
疫情 213
前景 213
漲幅 213
入市 213
泡沫 212
台幣 212
觀盤 212
汽車 211
西班牙 210
各國 210
預算 210
引發 210
債市 210
經驗 209
進場 209
調整 208
房貸 208
困境 208
人物 208
資源 208
加強 207
展望 207
太陽能 207
智慧 205
新聞 205
人才 205
成為 205
就業 204
就是 204
措施 203
城市 203
事件 203
顯示 202
團隊 202
演練 202
平均 201
帶動 201
保障 201
網路 201
受惠 201
交易 201
示警 201
申請 201
中華 200
總理 200
資本 200
考驗 199
官員 198
報酬 198
教育 198
北京 198
華爾街 197
威脅 197
信評 197
醫療 196
現金 196
廠商 196
財富 195
成本 194
重要 194
金融業 194
消費者 194
主權 192
不再 191
內閣 191
風災 191
觀光 191
新視野 191
本周 191
損失 190
惡化 190
全民 190
長期 190
國會 189
跌破 189
優於 188
減少 188
上半年 188
訂單 188
優勢 187
警報 187
突破 187
行動 187
什麼 186
逆勢 186
工程 186
小時 185
最佳 185
勞工 184
學生 184
大選 184
強化 184
改變 184
融資 184
不要 184
高盛 183
收債 183
中央 183
英文 183
職棒 182
振興 182
緊急 182
系統 181
家庭 181
證券 180
月底 180
升高 180
超過 180
裁員 180
最快 180
支持 180
次貸 179
貿易 179
契機 178
不到 177
總經理 177
創造 177
大學 177
吸金 176
__ 176
疫苗 175
消防 175
能力 175
拖累 175
整合 175
組合 175
爭議 175
富達 175
垃圾 174
聯盟 174
進行 174
進入 174
浮現 173
震災 172
過去 172
上海 172
全國 172
高峰 171
相關 171
土石 171
還有 171
縣府 170
資訊 170
無法 170
香港 170
違約 170
短期 170
災民 169
專業 169
花旗 169
首季 169
虧損 168
分析師 168
感染 168
可以 167
爭取 167
金額 167
萬人 167
高雄 167
政院 166
農業 166
下台 166
亞太 166
物價 165
退場 165
首度 165
危險 165
大增 165
還是 165
期貨 164
評等 164
議題 164
匯豐 164
建設 163
大幅 163
一年 163
最後 163
解除 162
持股 162
流感 162
走出 161
救市 161
公布 161
穆迪 161
上漲 160
併購 160
第季 160
旅遊 160
權證 160
動能 159
退休 159
三少 159
債信 159
期待 159
造成 159
調降 159
銷售 159
瞭望 158
活動 158
客戶 158
四壯集 158
天災 157
三大 157
提前 157
摩根 157
蘋果 157
引爆 156
居民 156
跌幅 156
近年 156
共識 155
澳洲 155
時間 155
人行 154
支出 154
災區 154
美債 154
再起 154
失業率 153
業務 153
俄羅斯 153
上市 153
信用 152
演習 152
年內 152
宣布 151
目前 151
產能 151
需要 151
超越 151
不如 151
東協 151
留意 151
人生 151
利空 151
保守 150
至少 150
主席 150
憂心 150
弱勢 149
病毒 149
研發 149
生技 149
行銷 149
節能 148
回升 148
有望 147
不可 147
峰會 147
低於 147
擔心 147
部落 147
隱憂 147
大盤 147
參與 146
化解 146
信貸 146
保護 146
決定 146
下修 146
收購 145
總動員 145
長線 144
重新 144
不足 143
馬英九 143
北韓 143
校園 142
不同 142
設計 142
大漲 142
側寫 141
綠色 141
萬元 141
透過 141
手機 141
創意 141
小心 140
食品 140
大師 140
是否 140
基本面 140
千萬 140
生態 140
天下 139
地球 139
完成 139
ETF 139
恐慌 139
財務 139
登革熱 138
評估 138
旺季 138
首選 138
綜合 138
數據 137
不變 137
疑慮 137
全球股市 137
農民 137
故事 137
最低 136
標準 136
印尼 136
救援 135
製造業 135
部分 135
檢討 135
相對 135
倒閉 135
物料 134
定期 134
高達 134
溫家寶 134
帶來 134
強勢 134
鎖定 134
石油 134
爆發 134
職場 133
加上 133
抗議 133
倫敦 133
下周 133
穩健 133
機構 133
重創 133
法國 133
題材 132
趨緩 132
現在 132
董座 132
死亡 132
韓國 132
高點 131
豪雨 131
動盪 131
警訊 131
協商 131
公投 131
起來 131
上路 130
社區 130
國安 130
恢復 130
責任 130
重返 130
國泰 130
配置 130
決策 130
ECB 130
刺激 130
規畫 129
發生 129
情勢 129
年度 129
金磚 129
百年 129
大型 128
紀錄 128
時機 128
談判 128
中小企業 128
必須 128
區域 128
統一 128
結束 128
心聲 127
事業 127
面板 127
主管 127
民間 127
人數 127
研究 127
保單 127
堅持 127
外匯存底 127
千億 126
永續 126
金管會 126
只是 126
周年 126
熱錢 126
時評 126
巴菲特 126
貨幣政策 126
民主 126
醫院 125
幸福 125
全年 125
加劇 125
財報 125
不景氣 125
經濟學家 125
下跌 125
優先 125
股災 124
對抗 124
瑞士 124
反對 123
過度 123
梅克爾 123
陷入 123
變數 123
二次 123
半年 123
免費 122
轉向 122
首見 122
優惠 121
股東 121
強震 121
支撐 121
過關 121
排除 121
不斷 121
預防 121
買點 121
藍綠 120
關懷 120
縮水 120
愛爾蘭 120
高層 120
撤離 120
CEO 120
考慮 120
中東 120
主要 120
制度 120
上揚 119
克魯曼 119
紐約 119
走勢 119
品質 118
加持 118
泰國 118
領袖 118
掌舵 118
選擇 118
指出 118
土地 118
金融市場 117
修正 117
重點 117
運動 117
肯定 117
競爭 117
崛起 117
核心 117
連續 117
大跌 117
出手 117
只有 117
通縮 117
關係 117
以上 116
第二 116
關注 116
氣候 116
快速 116
加入 116
富蘭克林 116
攜手 116
豐田 116
東京 116
推出 116
年金 116
開講 115
創年 115
生產 115
定額 115
戰爭 115
ECFA 115
韓元 115
銀行業 115
研討會 115
護盤 115
不動產 115
聯準 114
作戰 114
房地產 114
達人 114
導致 114
台南 114
族群 114
代表 114
確定 114
和平 114
做好 113
金援 113
情報 113
增長 113
發債 113
其他 113
一定 113
買氣 113
喊話 112
青睞 112
達成 112
烏克蘭 112
結構 112
工業 112
實施 112
發表 112
分析 112
質疑 111
升級 111
甚至 111
退出 111
組織 111
負債 111
鼓勵 111
藝術 111
年前 111
領先 110
台塑 110
雷曼 110
難民 110
百萬 110
落實 109
平衡 109
壽險 109
資深 109
有助 109
陸客 109
杜拜 109
投入 108
股債 108
領導 108
再度 108
龍頭 107
納入 107
國債 107
繼續 107
柏南克 107
部位 107
書摘 107
桃園 107
出爐 107
AI 106
呼籲 106
萎縮 106
聯手 106
有限 106
救助 106
增幅 106
縣長 106
農損 106
金融股 106
投顧 105
食安 105
認證 105
義大利 105
重整 105
外交 104
管制 104
選情 104
產險 104
貶值 104
有利 104
分享 104
南方 104
四大 104
新加坡 104
同步 104
中信 104
低迷 104
再現 104
書訊 103
人力 103
通報 103
之後 103
災情 103
CPI 103
唯一 103
災損 103
模式 103
低點 103
標的 103
淹水 103
吸引 102
協會 102
水庫 102
調升 102
年代 101
逆轉 101
新增 101
減稅 101
撙節 101
接受 101
當心 101
瑞銀 101
檔案 101
外匯 101
道歉 101
漲勢 101
局長 100
安倍 100
來襲 100
石化 100
因素 100
銳減 100
保證 100
A股 100
上周 100
世代 99
地位 99
進口 99
整理 99
美林 99
比重 99
報導 99
交流 99
勞保 99
人口 98
時論 98
傳染病 98
悲觀 98
停工 98
公園 98
PMI 98
預警 98
看俏 98
工廠 98
執政 98
民調 97
花蓮 97
宜蘭 97
放寬 97
對話 97
大廠 97
百億 97
大中華 97
匯市 97
公會 96
買超 96
邁向 96
歐洲央行 96
一度 96
以下 96
市值 96
蔓延 96
採購 95
實力 95
溝通 95
注意 95
重回 95
券商 95
擺脫 95
對策 95
評論 95
衝突 95
條件 95
強勁 95
青年 95
崩盤 95
多元 95
薪資 95
預計 95
舉辦 95
有人 94
共同 94
傳統 94
有效 94
講座 94
新書 94
講堂 94
激勵 94
好轉 94
末日 94
中共 94
核災 94
召開 94
升溫 94
供應鏈 93
學校 93
豪宅 93
遊客 93
公益 93
利差 93
進駐 93
防治 93
逼近 93
資料 93
展現 93
值得 93
看見 92
不宜 92
取消 92
天堂 92
發現 92
舉行 92
結合 92
股權 92
索羅斯 91
陰霾 91
失分 91
本土 91
提出 91
赤字 91
話題 91
現場 91
發行 91
焦點 91
團體 91
淮南 91
拉美 91
水準 90
快訊 90
類股 90
首次 90
英雄 90
LED 90
飯店 90
超級 90
保費 90
報酬率 90
兩年 90
學習 90
星座 90
立院 90
建築 90
每年 90
執行 90
終結 89
他們 89
捐款 89
重大 89
警戒 89
重視 89
來台 89
善用 89
擴張 89
自由 88
逐漸 88
理性 88
減緩 88
思考 88
強制 88
同意 88
搶進 88
完全 88
IPO 88
最好 88
兄弟 88
朝野 88
保羅 88
記者 88
數位 88
安心 88
六輕 87
單位 87
公司債 87
開幕 87
投保 87
三星 87
賑災 87
高市 87
特別 87
春節 87
電腦 87
暴跌 87
只要 87
被迫 87
前進 87
治理 87
十年 87
鋼鐵 87
承諾 87
醫師 87
教授 86
方式 86
教訓 86
史上 86
精神 86
選戰 86
區間 86
華府 86
越南 86
近期 86
半導體 86
指期 86
自救 86
經貿 86
寒冬 86
包括 85
等級 85
方向 85
條例 85
老闆 85
當地 85
控制 85
全球化 85
經濟學 85
停課 85
出貨 85
走向 85
潛力 84
存款 84
金融時報 84
糧食 84
中概 84
力道 84
百分點 84
很大 84
東南亞 84
結果 84
住宅 84
測試 84
負責 84
公共 84
地區 84
缺水 83
亞債 83
力量 83
所得 83
限制 83
展開 83
一半 83
外銷 83
園區 83
聯合國 83
幅度 83
優質 83
亞幣 83
同時 83
預言 83
亮眼 83
力挺 83
宏達 83
抗跌 83
陳沖 83
真相 83
上限 83
情況 82
港股 82
兒童 82
地雷 82
非洲 82
看漲 82
重演 82
消失 82
失守 82
賣壓 82
回歸 82
經部 82
主流 82
宣導 82
理賠 81
基金會 81
點名 81
慈濟 81
經濟危機 81
不敢 81
正視 81
波拉 81
修法 81
取得 81
博文 81
氣候變遷 81
停止 81
基隆 81
看台 81
周小川 81
首例 81
孩子 80
製造 80
經濟衰退 80
流動性 80
房屋 80
年期 80
基礎 80
中小 80
專案 80
生命 80
階段 80
商業 80
暫停 80
創個 80
最慘 80
遊戲 80
救人 80
一旦 80
政經 80
愛滋 80
大量 80
一步 80
職災 80
發燒 80
倒數 80
讀者 80
個人 80
一次 80
贏家 80
安聯 80
標普 80
真的 80
逾成 79
舉債 79
回溫 79
富豪 79
建仔 79
取代 79
大聲 79
設備 79
怎麼 79
永豐 79
阿里山 79
上升 79
元月 79
綠能 79
介入 79
循環 79
失血 78
台大 78
形象 78
回穩 78
第名 78
人員 78
不滿 78
連任 78
巴黎 78
懸崖 78
最新 78
聯合 78
個股 77
直接 77
補漲 77
台電 77
簽署 77
鬆綁 77
天達 77
湧入 77
屏東 77
增資 77
境外 77
失敗 77
全力 77
受災戶 77
官方 77
照顧 77
國土 77
升至 77
網友 77
OECD 77
缺口 77
大樓 76
一場 76
打擊 76
工安 76
接管 76
許多 76
態度 76
冰島 76
狀況 76
胡錦濤 76
隨時 76
一點 76
庫存 76
年線 76
自我 76
金融機構 76
老人 76
波及 76
必要 76
體質 76
多空 75
募款 75
減產 75
一樣 75
周四 75
把關 75
南投 75
即將 75
追求 75
富邦 75
團結 75
放款 75
帶領 75
延長 75
治療 75
放棄 75
干預 75
水資源 75
核電 75
使用 75
只能 75
車市 75
施政 74
萬美元 74
新興國家 74
找到 74
谷底 74
如果 74
愛心 74
不利 74
東亞 74
航空 74
當前 74
兩大 74
負擔 74
暗示 74
帶頭 74
美日 74
將成 74
關卡 74
掛牌 74
私募 74
肆虐 73
向上 73
縣市 73
下探 73
期間 73
水災 73
針對 73
分鐘 73
管線 73
主張 73
政黨 73
分裂 73
過剩 73
失蹤 73
奇蹟 73
觀望 73
告急 73
困難 73
學童 73
盤整 73
四國 73
股匯 73
季線 72
動員 72
應用 72
家園 72
真正 72
汙染 72
旗下 72
成熟 72
合併 72
明顯 72
奧運 72
討論 72
暴增 72
雲端 72
移民 72
跟進 72
年輕人 72
防颱 72
背後 72
回流 71
延後 71
尋求 71
巨人 71
雲林 71
回收 71
原則 71
倒債 71
女性 71
便宜 71
過後 71
登陸 71
概念股 71
不了 71
好萊塢 71
房產 71
每股 71
流行 71
飆漲 71
校長 71
型基金 71
冠軍 71
尋找 71
世紀 71
祈福 71
反映 71
禽流感 71
交通 71
DRAM 70
立即 70
體驗 70
大舉 70
補貼 70
備戰 70
脫歐 70
效率 70
推升 70
統計 70
大戰 70
放緩 70
綠營 69
行庫 69
列車 69
低利 69
走強 69
失控 69
重生 69
訓練 69
經費 69
德盛 69
HN 69
檢驗 69
規劃 69
成果 69
降溫 69
一起 69
人壽 69
泡沫化 69
減碼 69
不怕 69
推廣 69
正確 68
以及 68
新台幣 68
思維 68
流入 68
科大 68
還要 68
英鎊 68
本益比 68
發酵 68
出售 68
研討 68
不易 68
曙光 68
利用 68
領軍 68
陰影 68
低接 68
新北 68
謹慎 68
生機 67
應該 67
葡萄牙 67
反應 67
參加 67
拒絕 67
守護 67
看到 67
難題 67
整體 67
錯誤 67
部門 67
考量 67
治水 67
曝險 67
防範 67
核四 67
激增 66
停滯 66
來臨 66
參選 66
幾乎 66
保健 66
減碳 66
劉憶 66
說法 66
莫忘 66
醞釀 66
挹注 66
抗爭 66
現象 66
災後 66
審慎 66
洋基 66
發威 66
大關 66
先驅 66
REITs 66
勘災 66
縮減 66
範圍 66
啟用 66
不夠 66
心理 66
看淡 66
大通 66
盧比 66
任務 66
提振 66
主動 65
起訴 65
努力 65
惠譽 65
EPS 65
自殺 65
新政府 65
效果 65
習近平 65
股利 65
因此 65
福島 65
勁揚 65
美歐 65
配合 65
保育 65
生存 65
協調 65
世銀 65
攀升 65
淨利 65
紅利 65
無人 65
拯救 65
群益 65
經濟體 65
故鄉 65
藍燈 65
表態 65
第三 64
民國 64
大減 64
人氣 64
盤中 64
龐大 64
落底 64
道路 64
多數 64
傳產 64
本季 64
消防局 64
瓦斯 64
中小型 64
受災 64
提早 64
模擬 64
省思 64
選民 64
缺乏 64
格局 64
能否 64
低估 64
功能 64
角色 64
阿根廷 64
首長 63
低價 63
催生 63
回春 63
主軸 63
淨流入 63
入侵 63
美麗 63
債權 63
服務業 63
大家 63
動力 63
鴻海 63
軍方 63
替代 63
嚴防 63
表揚 63
籌資 63
國人 63
奪冠 63
控管 63
法案 63
MSCI 63
財務危機 63
好時機 63
新光 63
撿便宜 63
自然 63
亞銀 62
博士 62
工業區 62
修復 62
空頭 62
山區 62
時尚 62
小組 62
病例 62
廣告 62
輔導 62
抗通 62
塑化 62
緊張 62
擁抱 62
利基 62
公開 62
小英 62
體系 62
持有 62
應聲 62
提名 62
牽動 62
股息 62
援助 62
專訪 62
大獎 62
通路 62
打破 62
危機四伏 61
台東 61
搜救 61
變化 61
到底 61
解套 61
緊盯 61
美政府 61
漫談 61
揚言 61
高度 61
工具機 61
不大 61
大摩 61
民生 61
光電 61
輻射 61
中投 61
布告 61
收入 61
停電 61
概念 61
認同 61
攻擊 61
這樣 61
邊緣化 61
了解 61
願景 61
遠航 61
東歐 61
崩塌 61
重啟 61
觸底 61
周一 60
今天 60
兩個 60
白宮 60
彈性 60
救難 60
理事長 60
不必 60
正式 60
兩岸關係 60
破壞 60
請辭 60
台新 60
獨立 60
變成 60
打房 60
搶攻 60
大戶 60
農會 60
院長 60
分散 60
轉進 60
蕭條 60
老師 59
雙方 59
公民 59
家長 59
重拾 59
連勝 59
比爾斯 59
全台 59
美月 59
高檔 59
恐怖 59
淪為 59
農委會 59
慎防 59
恐成 59
啟示 59
失衡 59
十大 59
終於 59
供應 59
打敗 59
來自 59
亮點 59
環球 59
水利 59
北市 59
匯價 59
正義 59
動物 59
二度 58
其中 58
小說 58
剖析 58
街頭 58
應有 58
關閉 58
命運 58
注資 58
驚人 58
檢測 58
水患 58
年增率 58
遠離 58
進一步 58
進軍 58
醜聞 58
吳揆 58
奏效 58
破底 58
將是 58
回應 58
傷害 58
引進 58
家屬 58
接單 58
勢力 58
衍生 58
下降 58
核能 58
投機 57
重症 57
日股 57
量化 57
意願 57
報名 57
通用 57
之道 57
門檻 57
年增 57
不得 57
知名 57
捷運 57
條款 57
瞄準 57
連月 57
營造 57
不過 57
案例 57
非常 57
五大 57
健保 57
迎接 57
餐廳 57
機場 57
延續 57
衝刺 57
困案 57
報喜 57
疾病 57
文創 57
熱門 57
利益 57
民怨 57
伊朗 57
單日 57
經院 57
購買 57
正在 57
合格 57
買盤 57
同業 56
等待 56
頂級 56
中油 56
金門 56
漲價 56
難解 56
國銀 56
紛紛 56
江揆 56
削減 56
個案 56
所有 56
延燒 56
ING 56
迷思 56
跨國 56
周三 56
居家 56
道瓊 56
受損 56
太陽 56
代工 56
撤守 56
日盛 56
物資 56
成效 56
降至 56
行政 56
發動 56
勝出 56
領域 56
突圍 56
罷工 56
微型 56
政績 56
凸顯 56
星光 56
有解 56
票房 55
拉高 55
董事 55
受傷 55
領導人 55
觀測 55
對決 55
工具 55
完工 55
洪水 55
正常 55
年輕 55
認購 55
效益 55
滅火 55
土耳其 55
公路 55
尚未 55
零組件 55
拉克 55
中繼 55
為何 55
庫藏 55
巨蛋 55
氣爆 55
保留 55
胡志強 55
恐懼 55
速度 55
扭轉 55
率先 55
視野 55
中日 55
論壇報 55
大道 55
課稅 55
賺錢 55
關心 54
遠東 54
業界 54
人類 54
小林 54
電信 54
止跌 54
反核 54
蟲蟲 54
一路 54
之一 54
監控 54
左右 54
兩難 54
波段 54
避難 54
何時 54
氣氛 54
出席 54
改組 54
站上 54
限電 54
震撼 54
歡迎 54
核電廠 54
令人 54
國際化 54
嘉義 54
分批 54
華碩 54
待命 54
吃緊 54
版圖 54
籌碼 54
革命 54
原因 54
勞委會 54
道德 54
臨時 54
巨頭 54
傳奇 54
急凍 54
增至 54
解剖 54
人士 53
軟體 53
陸續 53
首席 53
嚴峻 53
短缺 53
苗栗 53
陸以 53
富人 53
固定 53
選區 53
還在 53
加重 53
榮景 53
資安 53
朱立倫 53
出走 53
落後 53
會談 53
擁有 53
零售 53
國軍 53
落幕 53
來時路 53
選股 53
vs 53
竹縣 53
有意 53
歷年 53
另類 53
候選人 53
深耕 53
公里 53
經典 53
飆升 53
基地 53
建商 53
早盤 53
殷仔 53
精品 53
開盤 53
原油 53
不知 53
協定 53
內外 53
公尺 53
給付 53
最壞 53
暖化 53
解危 53
基本 53
特色 53
菁英 53
疲弱 53
典範 53
風險管理 53
看衰 53
法律 52
防堵 52
電價 52
調漲 52
食物 52
機器人 52
施工 52
買進 52
四川 52
探討 52
過頭 52
大學生 52
改選 52
難關 52
總統大選 52
南亞 52
發電 52
透露 52
浩劫 52
違法 52
不當 52
螺絲 52
明天 52
執政黨 52
死傷 52
FTA 52
罕見 52
內容 52
檢視 52
回來 52
前瞻 52
借鏡 52
定位 52
避風港 52
南非 52
重現 52
政權 52
看法 52
公務員 52
腳步 52
風雲 52
更好 52
外界 52
MERS 52
部長 52
幕後 52
走高 51
不振 51
解析 51
黃曆 51
政局 51
議會 51
跳票 51
可能性 51
NB 51
否認 51
暴雨 51
變天 51
華爾街日報 51
通車 51
除了 51
防火 51
保衛戰 51
規範 51
保持 51
恐爆 51
志工 51
萬輛 51
提醒 51
總額 51
擔保 51
不僅 51
高階 51
多少 51
不停 51
作為 51
回家 51
舞台 51
年終 51
主導 51
募集 51
立法 51
上任 51
抑制 51
人事 51
權力 51
已成 51
衛生局 51
當道 50
營建 50
放空 50
作品 50
大雨 50
服貿 50
恐陷 50
電廠 50
整治 50
台海 50
招牌 50
已經 50
確保 50
小孩 50
澎湖 50
改造 50
正面 50
路線 50
捍衛 50
視察 50
避開 50
痛批 50
公頃 50
支援 50
單月 50
最差 50
搶修 50
不明 50
寵物 50
制裁 50
數字 50
溫泉 50
頻傳 50
VS 50
停擺 50
本報 50
合庫 50
找回 50
分行 50
流失 50
拿下 50
保險業 50
盈餘 50
名師 50
腰斬 50
供給 50
天然氣 50
形成 50
漫遊 49
變身 49
比率 49
市民 49
顧問 49
夥伴 49
科學 49
旅行 49
次級 49
施壓 49
重傷 49
度過 49
忠瑞 49
動作 49
否則 49
過程 49
中市 49
證所稅 49
中斷 49
引領 49
合約 49
降價 49
棒球 49
爆彈 49
婚姻 49
賠償 49
單周 49
創下 49
機械 49
排名 49
加州 49
新竹 49
啟示錄 49
卡位 49
輕忽 49
理由 49
監管 49
偏低 49
人權 49
求生 49
近成 49
回饋 49
一片 49
暫時 49
僵局 49
西方 49
權益 49
裕隆 49
實質 49
擴散 49
金改 48
縮小 48
連年 48
外商 48
清楚 48
暫緩 48
釀災 48
如今 48
面具 48
抗震 48
守住 48
缺電 48
IT 48
加油 48
建物 48
健全 48
失靈 48
不見 48
銀彈 48
銷量 48
絕對 48
勞動 48
建構 48
APEC 48
課程 48
凱撒 48
監理 48
這是 48
年減 48
專論 48
出來 48
連鎖 48
蒸發 48
施羅德 48
安檢 48
跡象 48
潛在 48
熱門股 48
辦公室 48
周刊 48
小型 48
本月 48
發揮 48
回到 48
微軟 48
評分 48
永遠 48
植物 48
千億美元 48
車禍 48
精選 47
不佳 47
供水 47
出發 47
每天 47
千點 47
少年 47
不畏 47
劉揆 47
上調 47
新片 47
洗牌 47
有話要說 47
入股 47
李登輝 47
代價 47
東瀛 47
快樂 47
海洋 47
恐將 47
俄國 47
分別 47
預料 47
指示 47
認定 47
高中 47
轉戰 47
電池 47
訊號 47
再造 47
名單 47
出國 47
三成 47
抬頭 47
分配 47
魅力 47
Google 47
招生 47
產值 47
南山 47
獻策 47
百貨 47
鴻源 47
運作 47
低檔 46
看盤 46
產量 46
網站 46
熱潮 46
至今 46
線上 46
飛彈 46
接手 46
水位 46
之旅 46
大事 46
工業生產 46
回檔 46
最愛 46
接種 46
看待 46
公股 46
關切 46
常態 46
完美 46
危及 46
防禦 46
傳承 46
兼顧 46
大火 46
搶手 46
工商 46
翻身 46
流出 46
未必 46
財部 46
宣示 46
時候 46
熱情 46
相信 46
八八 46
瑞典 46
藍營 46
吳敦義 46
比照 46
哪裡 46
選票 46
商辦 46
創作 46
當選 46
經濟部 46
女人 46
先發 46
一種 46
應對 46
奢侈 46
完整 46
情緒 46
台積 45
和解 45
災變 45
意義 45
低調 45
一哥 45
雙贏 45
共和黨 45
台積電 45
主題 45
接任 45
關門 45
響應 45
雨量 45
學院 45
贏得 45
存在 45
媽媽 45
斷層 45
掏空 45
理想 45
不致 45
對台 45
顧客 45
倍增 45
低利率 45
救火 45
興建 45
地下 45
之冠 45
傑出 45
上演 45
致命 45
周二 45
村民 45
失去 45
免驚 45
再創 45
投票 45
雜誌 45
萬戶 45
外貿 45
喊卡 45
蘇貞昌 45
消毒 45
有撐 45
復興 45
一天 45
鄉長 45
吸引力 45
抗旱 45
布希 45
科技股 45
釋出 45
健檢 45
超跌 44
主委 44
風雨 44
提案 44
崩潰 44
大眾 44
經建會 44
萬點 44
外洩 44
拓展 44
人心 44
敘利亞 44
採取 44
家電 44
順利 44
半數 44
潛藏 44
因為 44
司法 44
爆炸 44
民宅 44
利潤 44
把握 44
促銷 44
淨值 44
第二季 44
去年同期 44
狂犬病 44
地質 44
集體 44
南海 44
失落 44
事故 44
會長 44
基層 44
發起 44
疲軟 44
首創 44
高於 44
風向 44
雇主 44
大規模 44
警示 44
東方 44
前夕 44
這個 44
反轉 44
配套 44
不容 43
音樂 43
太平洋 43
日前 43
點滴 43
溫和 43
可怕 43
獲得 43
坦承 43
少子化 43
鳳凰 43
患者 43
中年 43
三個 43
不少 43
禁止 43
聯貸 43
調節 43
防汛 43
靜待 43
當年 43
幫助 43
監督 43
紐約時報 43
明星 43
意識 43
黑心 43
對手 43
工會 43
心態 43
驚險 43
男人 43
培訓 43
普丁 43
熱線 43
列入 43
PC 43
陷阱 43
返台 43
臉色 43
互動 43
降評 43
開打 43
獲獎 43
競賽 43
哲學 43
瘋狂 43
價差 43
座談 43
學子 43
打開 43
集中 43
五年 43
李克強 43
南部 43
民粹 43
國賠 43
恐難 43
運用 43
增持 43
第大 42
溫州 42
德法 42
友達 42
森林 42
水泥 42
景點 42
殺手 42
強力 42
法規 42
王國 42
兩會 42
病患 42
成績 42
人性 42
及時 42
礦業 42
PIMCO 42
時報 42
挨批 42
蕭萬長 42
馬上 42
受害 42
國外 42
依賴 42
悲劇 42
有錢 42
黑天鵝 42
得到 42
讀書 42
漏洞 42
新北市 42
良機 42
萬張 42
環評 42
周報 42
小小 42
周五 42
關鍵時刻 42
知識 42
夢想 42
大買 42
承認 42
股海 42
影響力 42
加薪 42
促進 42
車廠 42
送暖 42
儲備 42
龐德 42
看市 42
中產階級 42
核安 42
反攻 42
連個 42
傳染 42
大災難 42
地圖 42
總部 42
電力 42
漁民 42
餘額 42
過熱 42
泡湯 42
計價 42
選擇權 42
成交量 41
求援 41
保護主義 41
籠罩 41
藍海 41
一生 41
河川 41
導演 41
證明 41
坍方 41
對岸 41
桃縣 41
呈現 41
授權 41
課題 41
連結 41
那麼 41
動用 41
憲政 41
公分 41
規定 41
租金 41
飛機 41
蠢動 41
會計師 41
加快 41
治國 41
終止 41
昨日 41
保全 41
特納 41
無奈 41
炸彈 41
回補 41
時期 41
火線 41
肺結核 41
偏多 41
創辦人 41
收成 41
得獎 41
發布 41
跌至 41
咖啡 41
尊重 41
後續 41
選前 41
結算 41
比例 41
大華 41
對外 41
單一 41
四月 41
跌停 41
上班族 41
訊息 41
說明會 40
過年 40
周線 40
外銀 40
迎戰 40
將在 40
聲浪 40
承受 40
供電 40
連環 40
照護 40
參考 40
脫離 40
不願 40
埃及 40
績優 40
經理 40
充滿 40
伺機 40
兩樣 40
教師 40
動態 40
郝龍斌 40
電話 40
槓桿 40
致力 40
福斯 40
聯邦 40
痛苦 40
二房 40
投手 40
加大 40
依舊 40
目標價 40
奪命 40
感恩 40
風格 40
首重 40
凝聚 40
空氣 40
取經 40
走揚 40
達到 40
無力 40
臉書 40
減輕 40
也將 40
渣打 40
檢查 40
開創 40
批評 40
解讀 40
彰化 40
貿協 40
接觸 40
相當 40
茂德 40
短波 40
冷靜 40
九二 40
夾擊 40
民意 40
有感 40
行業 40
負責人 40
不該 39
東部 39
坦伯頓 39
高雄氣 39
適合 39
民心 39
喊進 39
北美 39
寶來 39
第四季 39
師生 39
風波 39
不想 39
財政部 39
項目 39
退休金 39
王道 39
公噸 39
離婚 39
雖然 39
未除 39
移動 39
夫妻 39
上季 39
通訊 39
直升機 39
跌勢 39
臺灣 39
一般 39
遊行 39
底部 39
拋售 39
連動 39
增強 39
無虞 39
自主 39
購屋 39
上攻 39
委員會 39
徹底 39
中科 39
奇美 39
登記 39
上修 39
財金 39
扮演 39
專區 39
之爭 39
限水 39
六大 39
減持 39
外勞 39
氣勢 39
合理 39
再生能源 39
局勢 39
醫生 39
大事紀 39
一級 39
培育 39
真愛 39
見證 39
長榮 38
活力 38
手段 38
這些 38
症候群 38
求償 38
航空業 38
張忠謀 38
巴克萊 38
設立 38
敲定 38
擠兌 38
律師 38
還會 38
增稅 38
彰銀 38
公關 38
減半 38
善款 38
透明 38
內部 38
風險性 38
暫解 38
起飛 38
府院 38
重振 38
建言 38
搶先 38
明確 38
多方 38
不用 38
股民 38
近年來 38
輕鬆 38
火車 38
聯想 38
作業 38
智庫 38
翻轉 38
對象 38
神話 38
居冠 38
承接 38
中期 38
下挫 38
大展 38
降幅 38
里長 38
感謝 38
加拿大 38
SARS 38
順勢 38
紐西蘭 38
美食 38
最終 38
保戶 38
實務 38
探索 38
信任 38
企業家 37
吸睛 37
行政院 37
挽救 37
農地 37
決戰 37
大國 37
定存 37
搞定 37
不妙 37
錢進 37
這次 37
行將 37
感冒 37
期許 37
總監 37
旭東 37
逼真 37
澳元 37
難逃 37
障礙 37
廣東 37
演講 37
江宜 37
百大 37
金控 37
解決方案 37
脆弱 37
記取 37
職業 37
全額 37
評價 37
損害 37
憂慮 37
強彈 37
難以 37
鋼價 37
歷經 37
高漲 37
防護 37
互信 37
口水 37
林佳龍 37
全都 37
謝國忠 37
走過 37
連連 37
無限 37
旅客 37
新鮮 37
登台 37
審查 37
超額 37
立場 37
一把 37
烏雲 37
之外 37
第三季 37
現身 37
容易 37
遷村 37
社福 37
出頭 37
德拉吉 37
多項 37
華南 37
救命 37
自信 37
曝光 36
旺旺 36
漂流 36
知道 36
風光 36
群聚 36
務實 36
架構 36
千人 36
轉強 36
澳幣 36
權值 36
一成 36
能夠 36
遠雄 36
春天 36
不安 36
力霸 36
照明 36
萬安 36
水淹 36
並非 36
陸企 36
現實 36
首日 36
根本 36
工研院 36
台中 36
發條 36
額度 36
研擬 36
最強 36
金融體系 36
俱樂部 36
粉絲 36
家族 36
證交所 36
子女 36
博覽會 36
金屬 36
俄股 36
副總 36
強棒 36
防救 36
總體 36
苦難 36
回顧 36
探底 36
坐鎮 36
稱霸 36
逐步 36
如此 36
省錢 36
中職 36
台指 36
惹禍 36
監測 36
手續費 36
救急 36
連漲 36
壽險業 36
防線 36
決心 36
重心 36
訴求 36
撐腰 36
中鋼 36
今起 36
工資 36
多重 36
廖繼弘 36
復工 36
國內外 36
買家 36
節能減碳 36
成交 36
銀監會 36
健診 36
聲請 35
擔憂 35
騎士 35
工地 35
儲蓄 35
已有 35
誠信 35
玉米 35
評級 35
接近 35
果農 35
熱賣 35
南市 35
援手 35
三月 35
自保 35
稅收 35
返鄉 35
飲食 35
學界 35
斷炊 35
新車 35
不在 35
堤防 35
防止 35
菲律賓 35
給予 35
基因 35
不讓 35
柏瑞 35
荷蘭 35
火災 35
減薪 35
任何 35
久久 35
非法 35
結盟 35
狂飆 35
麥肯錫 35
瑞昌 35
繁榮 35
調控 35
愈來愈 35
財源 35
衛星 35
國道 35
天天 35
負面 35
維修 35
一波 35
大代誌 35
外國 35
連署 35
直擊 35
賣超 35
為主 35
捐贈 35
NO 35
求救 35
生物 35
蘇花 35
薪水 35
釣魚 35
嬰兒 35
受理 35
適用 35
揮別 35
接班 35
年會 35
兩黨 35
颶風 35
飆高 35
儘管 35
一套 35
中長線 35
南北 35
入圍 35
近日 35
備受 35
弊案 35
及早 35
魔咒 35
瀕臨 35
月光 35
動向 35
先鋒 35
地產 35
復華 35
標售 35
整頓 35
向前 35
擴大內需 34
缺貨 34
封閉 34
助長 34
青少年 34
適當 34
解約 34
符合 34
南台 34
邀請 34
出線 34
震後 34
訪台 34
升幅 34
生意 34
精機 34
華銀 34
萊德 34
夏普 34
書房 34
羅傑斯 34
演出 34
經改 34
償債 34
轉盈 34
只會 34
一家 34
簡單 34
心靈 34
汽車業 34
均衡 34
高出 34
補償 34
貢獻 34
吃香 34
陸銀 34
子孫 34
二戰 34
球隊 34
周邊 34
路段 34
更大 34
矚目 34
得主 34
滋味 34
進步 34
一切 34
名嘴 34
奇異 34
稅改 34
維護 34
卓越 34
牛肉 34
叫苦 34
文學 34
合法 34
向下 34
紅盤 34
高價 34
戰場 34
有機 34
倒閣 34
身價 34
廣場 34
總會 34
軍事 34
利器 34
肥貓 34
淪陷 34
靈活 34
勝算 34
慘跌 34
供應商 34
復原 34
看升 34
聰明 34
程度 34
美牛 34
埋單 34
多年 34
台鐵 34
感動 34
裝置 34
時刻 34
借貸 34
全球暖化 34
掀起 34
公安 34
精準 34
承擔 34
理論 34
用電 33
時點 33
普遍 33
冒險 33
發放 33
復出 33
高科技 33
人潮 33
調度 33
名人 33
信義 33
時事 33
未解 33
辭典 33
隧道 33
實現 33
教室 33
希拉 33
購物 33
能量 33
挪威 33
黑洞 33
九月 33
洗手 33
南科 33
中日韓 33
可轉債 33
大會 33
銀根 33
從寬 33
重罰 33
董事會 33
天然資源 33
下令 33
開徵 33
辯論 33
雙漲 33
漁業 33
其實 33
恐攻 33
戰勝 33
白皮書 33
大使 33
郭泓志 33
到期 33
下檔 33
善意 33
股期 33
推薦 33
增倍 33
現貨 33
不確定性 33
桑田 33
複雜 33
成就 33
轉移 33
我國 33
神經 33
壞帳 33
NCC 33
情感 33
全美 33
費率 33
紀錄片 33
菅直 33
搶通 33
古蹟 33
真道 33
平價 33
救濟 33
設施 33
用水 33
主因 33
轉變 33
商務部 33
最長 33
書評 33
記憶 33
法則 33
收容 33
程序 33
原料 33
高風險 33
縮短 33
七月 33
三年 33
澄清 33
鄉鎮 33
清理 33
機車 33
今年以來 32
症狀 32
林毅夫 32
炒作 32
強烈 32
亂象 32
不得不 32
適度 32
表決 32
摩根士丹利 32
對於 32
疾管局 32
IC 32
重申 32
魄力 32
勇於 32
大膽 32
雪上加霜 32
獲准 32
新片預告 32
提防 32
永久 32
醫療險 32
下鄉 32
兆豐 32
遭殃 32
翻紅 32
搭配 32
豐富 32
監委 32
上陣 32
金融中心 32
專利 32
隔離 32
月線 32
揭曉 32
就醫 32
火警 32
荷包 32
社長 32
新一波 32
上身 32
降級 32
穀物 32
接棒 32
全方位 32
焦慮 32
球員 32
VIX 32
搶市 32
異常 32
WTO 32
日震 32
拆除 32
疾呼 32
住戶 32
海運 32
預算赤字 32
減資 32
外匯儲備 32
推手 32
等於 32
土銀 32
出動 32
停班 32
義賣 32
很多 32
反而 32
報價 32
農場 32
大門 32
幼兒 32
站穩 32
跌深 32
醫藥 32
中秋 32
下個 32
別人 32
亮相 32
防火牆 32
雙雙 32
登山 32
初選 32
鋼筋 32
歐亞 32
由於 32
貨櫃 32
重貶 32
受到 32
法院 32
字頭 32
增溫 32
葛老 31
增速 31
寶貝 31
扎根 31
躲過 31
觀光業 31
失望 31
油金 31
首位 31
這麼 31
動畫 31
上網 31
國民 31
五月 31
華人 31
缺席 31
擬定 31
專題 31
估計 31
衛生 31
理念 31
產生 31
老公 31
賴清德 31
開罰 31
指揮 31
日子 31
申報 31
已過 31
元大 31
連敗 31
復建 31
嚴控 31
風情 31
意外險 31
惡鬥 31
養生 31
正是 31
捐萬 31
中部 31
漁港 31
幼童 31
暑假 31
液化 31
奧斯卡 31
勇敢 31
將會 31
角力 31
尹啟 31
高油價 31
麥當勞 31
駕駛 31
畢業 31
主義 31
防洪 31
說明 31
總座 31
認養 31
求助 31
登板 31
台廠 31
而是 31
費用 31
天王 31
比利時 31
干擾 31
出面 31
依然 31
作家 31
平安 31
反撲 31
喪失 31
停損 31
拍板 31
回落 31
人大 31
暗藏 31
體檢 31
深圳 31
農金 31
證實 31
攻守 31
接力 31
公平 31
減免 31
化學 31
平板 31
過高 31
走跌 31
感受 30
利息 30
存準 30
教學 30
離職 30
財政危機 30
王金平 30
辭職 30
公告 30
想像 30
雙重 30
配息 30
多家 30
引起 30
退撫 30
信用卡 30
玉山 30
發言人 30
更是 30
離開 30
無懼 30
法令 30
陳德銘 30
父親 30
毛利率 30
方法 30
穩住 30
迄今 30
博弈 30
洛斯 30
獎金 30
保住 30
南歐 30
山崩 30
票選 30
反恐 30
崩跌 30
公所 30
挺進 30
墨西哥 30
確認 30
台日 30
解散 30
辦法 30
止血 30
淘汰 30
累積 30
滿足 30
違規 30
財政赤字 30
中毒 30
開心 30
買房 30
說話 30
演說 30
天氣 30
創傷 30
盡速 30
運轉 30
營業 30
六月 30
火燒 30
土壤 30
降到 30
夢魘 30
崩解 30
救護 30
股神 30
下游 30
空襲 30
激烈 30
政客 30
安置 30
關稅 30
即時 30
散戶 30
暴漲 30
新任 30
收復 30
邊緣 30
孩童 30
放送 30
逃生 30
活路 30
加溫 30
議長 30
並將 30
相挺 30
古巴 30
教父 30
糧價 30
交換 30
綠委 30
回報 30
漁船 30
破功 30
信心危機 30
爸爸 30
發明 30
租稅 30
八仙 30
署長 30
升格 30
獲頒 30
委內瑞拉 30
機關 30
深入 30
再見 30
病毒感染 30
並列 29
買回 29
認售 29
主持 29
周末 29
終身 29
慶祝 29
邊境 29
政壇 29
力抗 29
塑化劑 29
波蘭 29
女王 29
勝選 29
撤出 29
澳門 29
示威 29
封關 29
股漲 29
千元 29
高溫 29
閣員 29
糧荒 29
自家 29
保德信 29
管中 29
五成 29
做出 29
台銀 29
極端 29
提議 29
持平 29
年薪 29
大手筆 29
打算 29
低碳 29
星國 29
受創 29
內政部 29
出招 29
菩薩 29
導入 29
四起 29
設限 29
呆帳 29
成形 29
美銀 29
凍結 29
赴美 29
驚喜 29
銀行家 29
警察 29
潰堤 29
加稅 29
增成 29
升破 29
女友 29
黑色 29
寶島 29
尤其 29
氛圍 29
早安 29
全數 29
步入 29
上游 29
黨內 29
憂鬱 29
地主 29
人均 29
追蹤 29
驗證 29
兒子 29
跨足 29
將再 29
龍捲風 29
疏失 29
民主黨 29
中興 29
工人 29
出任 29
度假 29
罹難 29
反省 29
樂活 29
附近 29
優選 29
正夯 29
薩科奇 29
新生 29
草案 29
受困 29
貿易順差 29
亮紅燈 29
兩成 29
後塵 29
連紅 29
恐怕 29
授信 29
管道 29
義國 29
浪費 29
車輛 29
找出 29
首勝 29
慈善 29
電動車 29
淡季 29
派系 29
前名 29
好好 29
停看 29
還能 29
重組 29
延至 29
差點 29
基本工資 29
結婚 29
開會 29
沿海 29
寄望 29
福特 29
通膨率 29
筆記 29
停產 28
中研院 28
影展 28
癌症 28
紓解 28
降雨 28
台美 28
不力 28
復活 28
改寫 28
減幅 28
出擊 28
漏油 28
鐵路 28
傾向 28
一直 28
國際金融 28
回跌 28
鄉親 28
接軌 28
滿意 28
人選 28
差距 28
享受 28
商銀 28
拖垮 28
民營 28
賣場 28
組合分析 28
佳績 28
乾旱 28
治安 28
橫掃 28
作文 28
房子 28
氣象局 28
自動 28
創紀錄 28
人禍 28
耶誕 28
NBA 28
解圍 28
不管 28
盧布 28
七成 28
點火 28
申購 28
各種 28
英美 28
月份 28
主辦 28
前往 28
日產 28
學會 28
球迷 28
斷鏈 28
開卷 28
定調 28
風潮 28
暴力 28
再次 28
最具 28
高峰期 28
李明博 28
必達 28
希債 28
骨牌效應 28
客家 28
副總裁 28
駭客 28
一中 28
結核病 28
創投 28
水源 28
暴衝 28
民宿 28
具有 28
消防員 28
林全 28
債權人 28
營養 28
KD 28
熊市 28
種子 28
勞資 28
市政 28
誘人 28
中風 28
耐震 28
核武 28
每周 28
日起 28
下調 28
自由化 28
出遊 28
機變 28
一個月 28
廉價 28
對談 28
新思維 28
躍居 28
產經 28
掛帥 28
每人 28
緊繃 28
相互 28
分區 28
全世界 28
認識 28
新能源 28
隨著 28
選介 28
首都 28
破局 28
培養 28
破紀錄 28
蔬果 28
進帳 28
即可 28
頒獎 28
換匯 28
藝文 28
任內 28
商用 28
外幣 28
開辦 28
疏散 28
氣象 28
新屋 28
郭台銘 28
倡議 28
連周 28
高薪 28
野村 28
農村 27
竹科 27
新型 27
竹市 27
違反 27
鋼鐵業 27
貓纜 27
每桶 27
谷歌 27
諮詢 27
就職 27
步步 27
不減 27
傲慢 27
IS 27
關掉 27
安度 27
座談會 27
將以 27
驚魂 27
天使 27
溫暖 27
旅行社 27
永不 27
撤退 27
動搖 27
國防 27
藍委 27
高捷 27
聯合政府 27
大人 27
上榜 27
一致 27
價位 27
特定 27
可期 27
油電 27
老化 27
開車 27
商場 27
浴火重生 27
慘賠 27
確立 27
出頭天 27
動亂 27
先進 27
移轉 27
彈升 27
主力 27
士氣 27
有關 27
傳出 27
眼光 27
置產 27
黑暗 27
失利 27
環團 27
號召 27
研議 27
堰塞湖 27
悲情 27
簽約 27
迫在眉睫 27
體制 27
父母 27
熄火 27
匈牙利 27
請命 27
車商 27
自行車 27
球場 27
影像 27
可逢 27
放手 27
道奇 27
行程 27
季增 27
牛市 27
卸責 27
新寵 27
不良 27
襲擊 27
邁入 27
打入 27
看空 27
戴爾 27
貧窮 27
領頭羊 27
看頭 27
敏感 27
十二五 27
成敗 27
消除 27
判斷 27
後遺症 27
減速 27
口罩 27
圓夢 27
保存 27
活化 27
航運 27
小麥 27
贏面 27
台北市 27
投資者 27
獲選 27
平息 27
可達 27
受阻 27
動物園 27
浙江 27
對立 27
警惕 27
山寨 27
走弱 27
尾聲 27
翻天 27
安定 27
婦女 27
聲明 27
顛覆 27
首要 27
空前 27
沉重 27
蔬菜 27
追捧 27
背書 27
最夯 27
中長期 27
埔里 27
芬蘭 27
發改委 27
挖角 27
贖回 27
得利 27
證照 27
攪局 27
李嘉誠 27
吳火生 26
卡通 26
圓滿 26
烏龍 26
越來越 26
交叉 26
開出 26
宏利 26
瑞郎 26
三峽 26
吳伯雄 26
變局 26
明日 26
涵蓋 26
切入 26
仍將 26
高齡 26
一條 26
修至 26
累計 26
漲成 26
以免 26
葉倫 26
刻不容緩 26
石門水庫 26
落難 26
子公司 26
流程 26
頻繁 26
順差 26
閉幕 26
囤積 26
連日 26
尾盤 26
社工 26
布朗 26
國務院 26
小幅 26
時人 26
延伸 26
新政 26
進展 26
全家 26
旅平險 26
斷電 26
招商 26
談起 26
危害 26
套利 26
驚爆 26
闖關 26
可行 26
改建 26
節水 26
警方 26
絕不 26
火力 26
戰力 26
首富 26
大亨 26
發光 26
汙水 26
紅包 26
三菱 26
光環 26
單車 26
歐銀 26
惠普 26
家暴 26
華航 26
停駛 26
SOGO 26
高築 26
難產 26
矛盾 26
組閣 26
紅眼 26
設廠 26
股本 26
BP 26
iPhone 26
中石化 26
評鑑 26
重災區 26
智利 26
迅速 26
精采 26
清潔 26
論析 26
飼料 26
藝人 26
旅館 26
長照 26
整個 26
扭曲 26
盤勢 26
最糟 26
用心 26
鞏固 26
解密 26
達成協議 26
現代 26
榮獲 26
風控 26
包商 26
感情 26
江丙坤 26
經歷 26
伊拉克 26
遊覽車 26
發聲 26
燈號 26
何在 26
協理 26
貧富差距 26
嘉縣 26
寶座 26
都市 26
原住民 26
牛棚 26
居高不下 26
沙國 26
回籠 26
天津 26
活絡 26
上班 26
再生 26
紅色 26
交易員 26
恐遭 26
收益率 26
擔任 26
癱瘓 26
索尼 26
抵押 26
高息 26
總統府 26
推案 26
釐清 26
擴建 26
反擊 26
房地 26
衝高 26
過半 26
點心 26
就要 26
定案 26
危機感 26
細節 26
節目 26
開學 26
先生 26
柏林 26
留下 26
入列 26
失色 26
夫婦 26
槓上 26
艱困 25
女兒 25
不應 25
稅制 25
每個 25
記得 25
藝術家 25
首相 25
香江 25
當紅 25
囊括 25
鑽石 25
何不 25
屋主 25
華電 25
科學家 25
談話 25
達陣 25
淡馬錫 25
放大 25
具體 25
擊敗 25
生變 25
郭崇倫 25
以色列 25
劇場 25
力保 25
決勝 25
潮流 25
謝長廷 25
警覺 25
爆料 25
直逼 25
開課 25
以前 25
新春 25
轉為 25
流向 25
包辦 25
KPMG 25
大躍進 25
男童 25
十足 25
屆時 25
養殖 25
比較 25
八大 25
造就 25
官司 25
再創新高 25
乾淨 25
趁早 25
兩極 25
擴增 25
菜價 25
桑默斯 25
跨越 25
拉加 25
記者會 25
中時 25
所得稅 25
外流 25
經長 25
工業局 25
太平 25
企業債 25
驚奇 25
點亮 25
達賴 25
先機 25
廬山 25
卸任 25
小學 25
TPP 25
日商 25
法官 25
海水 25
當代 25
加工 25
國安會 25
留給 25
老鼠 25
美好 25
文件 25
複合式 25
夏季 25
發出 25
最多 25
政商 25
韓股 25
停水 25
每月 25
生死 25
傷亡 25
中間 25
積水 25
催票 25
防震 25
超標 25
影子 25
薪酬 25
戰火 25
信任危機 25
聯博 25
鐵礦砂 25
德銀 25
利比亞 25
警消 25
大贏家 25
無情 25
宣告 25
貪婪 25
打火 25
逆境 25
徵才 25
玻璃 25
出包 25
陽光 25
無薪假 25
萬個 25
國光 25
百點 25
高中生 25
緩慢 25
楊秋興 25
夜市 25
元凶 25
津貼 25
兆元 25
處分 25
翻覆 25
海域 25
落空 25
視為 25
墾丁 25
富邦金 25
等國 25
無關 25
聲音 24
危機意識 24
意味 24
有些 24
巴基斯坦 24
萬噸 24
一日 24
特稿 24
起跑 24
杭州 24
東縣 24
最受 24
專家建議 24
衝上 24
換人 24
調高 24
企銀 24
重慶 24
柯文 24
首爾 24
裡的 24
否決 24
結構性 24
崩壞 24
移入 24
鬆口氣 24
釋放 24
富士康 24
展出 24
珍惜 24
達兆 24
具備 24
短期內 24
市況 24
偏鄉 24
雅虎 24
告別 24
代理 24
示範 24
同志 24
陣營 24
參展 24
轉弱 24
國教 24
表演 24
大餅 24
商圈 24
適時 24
江蘇 24
窘境 24
劇烈 24
不爽 24
賣出 24
拉長 24
攻堅 24
走低 24
追高 24
食品安全 24
全新 24
諾貝爾經濟學獎 24
本金 24
義消 24
放下 24
好了嗎 24
高級 24
會員 24
生效 24
台資 24
公斤 24
到手 24
緬甸 24
解體 24
步驟 24
餐飲 24
星展 24
更新 24
分手 24
感到 24
開拓 24
撇步 24
這波 24
信託 24
衛局 24
晶片 24
漂亮 24
捐助 24
星巴克 24
前季 24
就業機會 24
兩次 24
農糧 24
閱讀 24
丹麥 24
走山 24
爆量 24
深化 24
櫻花 24
樂園 24
綁架 24
存保 24
靠山 24
供貨 24
勇士 24
瞬間 24
黨魁 24
借錢 24
阻礙 24
視窗 24
嚴選 24
虎年 24
當局 24
停車 24
二月 24
逾兆 24
交易量 24
多處 24
強攻 24
香蕉 24
缺失 24
觀眾 24
投資銀行 24
輪狀病毒 24
僅剩 24
消費力 24
大勝 24
日將 24
未雨綢繆 24
華美 24
完封 24
除非 24
供需 24
展延 24
簡訊 24
熱銷 24
成軍 24
轉單 24
滿載 24
鬥爭 24
似乎 24
流浪 24
EMBA 24
犀利 24
醫學 24
退燒 24
接連 24
營業額 24
撲殺 24
教練 24
林邊 24
不保 24
各有 24
力守 24
合一 24
比賽 24
資本主義 24
藥物 24
抨擊 24
美德 24
變動 24
新莊 24
缺料 24
看不到 24
支付 24
或是 24
國台 24
力推 24
唱衰 24
中行 24
心臟 24
處處 24
選手 24
詐欺 24
寶鋼 24
各項 24
不旺 24
派對 24
附加 24
完善 24
類型 24
四季 24
超低 24
財團 24
各界 24
大老 24
違建 24
抽水站 24
更加 24
福利 24
洪災 24
開展 23
行長 23
流感疫苗 23
大於 23
藉由 23
打工 23
封殺 23
預定 23
緩解 23
副手 23
雜音 23
泰車 23
把脈 23
吳宗憲 23
妥協 23
早已 23
鬆口 23
確實 23
新年 23
真實 23
放心 23
切割 23
SBL 23
系統性 23
每日 23
鬆動 23
控股 23
兼具 23
海地 23
熱水器 23
MOU 23
星期 23
租屋 23
修改 23
混亂 23
即使 23
不好 23
接班人 23
漲停 23
東北 23
呼聲 23
面積 23
報到 23
變革 23
外籍 23
農友 23
沙灘 23
長壽 23
撥款 23
究責 23
回測 23
紀念 23
燃料 23
生涯 23
嚴陣以待 23
角度 23
稱王 23
準會 23
德意志 23
雲縣 23
零件 23
病逝 23
宣傳 23
總是 23
好事 23
裕民 23
慢半拍 23
心情 23
減弱 23
加值 23
他山之石 23
搶錢 23
犧牲 23
引擎 23
信賴 23
鐵腕 23
遺憾 23
長短 23
堅守 23
一百年 23
原民 23
滑落 23
屏縣 23
補選 23
煞車 23
原本 23
聯防 23
偉殷 23
善後 23
克服 23
無能 23
分歧 23
半年線 23
身體 23
文明 23
促使 23
新人 23
恆春 23
對峙 23
首當其衝 23
近個 23
認錯 23
本田 23
所稅 23
加班 23
櫃買 23
市議員 23
美高 23
成員 23
產研 23
留住 23
昔日 23
勒令 23
願意 23
行為 23
阻升 23
稽查 23
躍升 23
經濟指標 23
疏濬 23
做事 23
美英 23
口號 23
拆解 23
進度 23
無解 23
產學 23
破滅 23
對症下藥 23
專注 23
祕書長 23
助陣 23
陳雲林 23
致歉 23
難過 23
急救 23
曼谷 23
諾基亞 23
偏空 23
多元化 23
走私 23
重於 23
榮耀 22
原鄉 22
接掌 22
蘭嶼 22
意見 22
毫米 22
成員國 22
小覷 22
高樓 22
合計 22
共享 22
大賽 22
友邦 22
托兒 22
內戰 22
西瓜 22
壯大 22
矽谷 22
低頭 22
管控 22
幾個 22
BMW 22
男子 22
祕密 22
入主 22
投報 22
清淤 22
王牌 22
凱基 22
壟斷 22
全部 22
杜絕 22
生產力 22
想法 22
判刑 22
打氣 22
拿出 22
量縮 22
金鶯 22
營業稅 22
轉正 22
觸及 22
串聯 22
三部曲 22
救助金 22
語言 22
來說 22
補強 22
消費稅 22
美濃 22
政見 22
預告 22
爆紅 22
拍賣 22
建置 22
迫使 22
雙高 22
百日 22
克雷格 22
巨災 22
制定 22
熱烈 22
設定 22
貪腐 22
失聯 22
答案 22
船長 22
天然 22
大橋 22
影評 22
躋身 22
猛藥 22
後盾 22
解決問題 22
債限 22
主打 22
蟬聯 22
與其 22
泡水 22
發言 22
日企 22
藥品 22
外來 22
機器 22
贊助 22
家數 22
噩夢 22
零售額 22
醫界 22
買下 22
投產 22
東森 22
檢方 22
揭露 22
金獎 22
恐再 22
登錄 22
傳授 22
朗德 22
三度 22
為宜 22
創近 22
堪慮 22
作法 22
經常 22
財改 22
進出口 22
廣達 22
有所 22
廢核 22
幫忙 22
馳援 22
煙火 22
物聯網 22
該國 22
烏來 22
壓垮 22
根據 22
八月 22
新內閣 22
慰問金 22
大賣 22
興起 22
注入 22
擴及 22
記錄 22
經營權 22
審議 22
擠下 22
分隊 22
高殖 22
消防隊 22
焚化爐 22
面向 22
失言 22
台達電 22
募資 22
年初 22
豐金 22
四小龍 22
態勢 22
收紅 22
幼兒園 22
航班 22
親自 22
農產 22
預售 22
比亞迪 22
湧現 22
爭相 22
硬著陸 22
美商 22
捐血 22
聖嬰 22
日韓 22
生質 22
阻止 22
級債 22
蓄勢待發 22
應急 22
中方 22
嘉年華 22
南港 22
境內 22
內銷 22
零售業 22
更要 22
一月 22
賺頭 22
憤怒 22
反思 22
跨國企業 22
勝利 22
倫理 22
致敬 22
億英鎊 22
期望 22
犯罪 22
不住 22
哈佛 22
多久 22
開張 22
東莞 22
悄悄話 22
周日 22
祭出 22
禍首 21
密碼 21
沉淪 21
蘇迪勒 21
前線 21
變更 21
債台 21
增值 21
阿聯 21
豐收 21
烏東 21
處置 21
清查 21
駐台 21
實體 21
口袋 21
機械業 21
兩位數 21
將來 21
流動 21
傳言 21
版本 21
衝破 21
西國 21
造勢 21
免疫 21
收回 21
搶收 21
股東會 21
終將 21
受益 21
效能 21
多來 21
行善 21
江陳會 21
作多 21
保八 21
火險 21
逾半 21
決議 21
老爸 21
疑似 21
富國 21
連降 21
兩天 21
斷糧 21
喊冤 21
力促 21
現階段 21
高屏 21
下周一 21
嚴格 21
鄉民 21
張揆 21
辦理 21
百元 21
慰問 21
季節 21
訴訟 21
馬來西亞 21
捧場 21
做起 21
歐非 21
怒吼 21
汽油 21
關廠 21
合辦 21
收斂 21
第個 21
藥廠 21
左派 21
輔選 21
複合 21
機遇 21
兩面 21
海外投資 21
億港元 21
美韓 21
運輸 21
融入 21
卻是 21
保命 21
總預算 21
貿易逆差 21
紡織 21
海岸 21
大將 21
跳腳 21
大都會 21
熱點 21
矽品 21
無感 21
學術 21
企圖 21
小校 21
愛情 21
看旺 21
公報 21
周六 21
SOP 21
代言 21
著手 21
作祟 21
均線 21
時語 21
微笑 21
四年 21
歐陸 21
醫護 21
將有 21
生育 21
急難 21
壓寶 21
借款 21
分割 21
較佳 21
博物館 21
國發 21
非核 21
聲勢 21
軍售 21
預算案 21
無畏 21
服飾 21
力求 21
嘉南 21
用藥 21
齊發 21
書店 21
精緻 21
日本政府 21
象徵 21
掌控 21
寶寶 21
所以 21
安本 21
歧見 21
陸委會 21
大軍 21
的話 21
落石 21
延宕 21
戲水 21
便利 21
王岐山 21
選項 21
喪親 21
日月潭 21
面板廠 21
轉換 21
廈門 21
鐵人 21
不及 21
抉擇 21
備妥 21
獲救 21
人間 21
倒退 21
回響 21
藥方 21
遺忘 21
堅強 21
瓦解 21
連勝文 21
黃金交叉 21
東西 21
已達 21
特區 21
勝過 21
開募 21
大台北 21
金正恩 21
英特爾 21
密集 21
險勝 21
公寓 21
單季 21
宏觀 21
轉折 21
高估 21
恐續 21
人們 21
驚豔 21
各地 21
不符 21
尊嚴 21
模範 21
全倒 21
BOT 21
第一步 21
桃猿 21
唯有 21
吃不消 21
電子業 21
理解 20
未變 20
抵制 20
稻米 20
同學 20
維基 20
手軟 20
一位 20
財管 20
天價 20
天災人禍 20
麻煩 20
之間 20
築底 20
上證 20
勞退 20
大旱 20
know 20
新藥 20
繳稅 20
工藝 20
忽視 20
中華民國 20
中學 20
嚴苛 20
狂瀉 20
報稅 20
國防部長 20
敗選 20
天然災害 20
準備金 20
規格 20
助理 20
緩步 20
台韓 20
法定 20
容量 20
第三次 20
換新 20
懂得 20
男性 20
為盈 20
老婆 20
滅絕 20
連霸 20
劉明康 20
出路 20
水域 20
戰鬥 20
暴斃 20
正雄 20
暴動 20
巡迴 20
獎勵 20
聯發科 20
女童 20
做法 20
浮動 20
幽靈 20
論述 20
應速 20
高燒 20
慘敗 20
金雞 20
武器 20
褪色 20
後勁 20
陸資 20
美軍 20
翻版 20
身分 20
上台 20
首家 20
瘦身 20
修正案 20
處境 20
地緣 20
刷新 20
良好 20
眾信 20
在家 20
iPad 20
下季 20
難度 20
使命 20
超出 20
私人 20
主攻 20
老舊 20
時程 20
照片 20
PK 20
王建民 20
幕僚 20
權王 20
不及格 20
建功 20
論戰 20
確診 20
討好 20
八成 20
萬人次 20
少女 20
食材 20
OPEC 20
黑馬 20
毛利 20
政治危機 20
男女 20
海上 20
參觀 20
充電 20
走入 20
當務之急 20
翻揚 20
收黑 20
市場經濟 20
糖尿病 20
酒店 20
減肥 20
解禁 20
主角 20
指控 20
攻防 20
退稅 20
大亂 20
穩中 20
封測 20
短多 20
參訪 20
勤業 20
中華隊 20
非關 20
飢餓 20
曲線 20
股量 20
習慣 20
惡夢 20
紅色警戒 20
直落 20
揭牌 20
外債 20
大臣 20
除權 20
回頭 20
海巡 20
沒用 20
午餐 20
細菌 20
緩和 20
之前 20
沙包 20
信念 20
資誠 20
用戶 20
住院 20
贊成 20
斥資 20
Pimco 20
產官學 20
游資 20
上課 20
母親 20
官股 20
封路 20
至上 20
層級 20
岌岌可危 20
源頭 20
口碑 20
颱風天 20
青春 20
飯碗 20
競選 20
表達 20
季後賽 20
how 20
不但 20
觀光客 20
駁回 20
英宗 20
回鍋 20
據點 20
英語 20
變大 20
窮人 20
開啟 20
苦戰 20
BDI 20
抗體 20
財測 20
稅前 20
控球 20
採訪 20
眾院 20
標章 20
債能 20
終場 20
雙北 20
模糊 20
基建 20
轉佳 20
災防 20
傳遞 20
水荒 20
當家 20
空中 20
軍公教 20
減損 20
第屆 20
浪漫 20
攻勢 20
軌道 20
稅務 20
惡性循環 20
脫鉤 20
零利率 20
孕婦 20
漲升 20
研判 20
建材 20
困局 19
殭屍 19
綠燈 19
搶眼 19
千戶 19
契約 19
挑釁 19
寒害 19
頹勢 19
短空 19
激情 19
陸月 19
買方 19
上周五 19
核廠 19
人文 19
龍年 19
打壓 19
強風 19
很快 19
指導 19
總量 19
中止 19
雙降 19
排水 19
加油站 19
交接 19
覆轍 19
下午 19
出脫 19
時光 19
考察 19
長期投資 19
金台 19
外交部 19
陽明 19
廢墟 19
堪憂 19
重金 19
改口 19
祕訣 19
受挫 19
自治 19
美景 19
短打 19
國防部 19
融合 19
鋼廠 19
變得 19
續強 19
手術 19
國慶 19
減債 19
瑕疵 19
友善 19
陸生 19
張盛 19
助人 19
蘇治芬 19
淡水 19
日人 19
春燕 19
後悔 19
不公 19
小兒 19
有錢人 19
距離 19
先行 19
展店 19
大頭 19
了結 19
台化 19
停建 19
近來 19
擴產 19
今夏 19
存亡絕續 19
法國巴黎 19
肺炎 19
保值 19
交易日 19
再戰 19
複製 19
保險公司 19
擬設 19
促成 19
違憲 19
興趣 19
重蹈 19
能見度 19
初審 19
領航 19
航母 19
深陷 19
西進 19
中山 19
寫下 19
糾紛 19
助攻 19
十一 19
轉趨 19
命理 19
經過 19
炮轟 19
智慧型 19
慎選 19
安永 19
圖利 19
抽水機 19
神奇 19
淨空 19
反對黨 19
送醫 19
日益 19
同期 19
荒謬 19
並未 19
旗山 19
不休 19
搶灘 19
感覺 19
分紅 19
治本 19
高品質 19
長達 19
光芒 19
活水 19
蘇拉 19
譴責 19
將設 19
趁勢 19
人次 19
正名 19
餐飲業 19
季度 19
可成 19
趁機 19
膨脹 19
狀態 19
收費 19
使得 19
巨石 19
殉職 19
Peter 19
解盤 19
家人 19
加盟 19
立法院 19
一下 19
亂世 19
一夕 19
困金 19
買主 19
一口氣 19
透視 19
國王 19
重塑 19
公衛 19
開工 19
地層下陷 19
形勢 19
幾年 19
富比 19
老虎 19
去年底 19
一味 19
嚇壞 19
日月 19
之過 19
中壽 19
不高 19
採用 19
會後 19
寂寞 19
人人 19
喊停 19
效法 19
急診 19
造福 19
家具 19
匯商 19
星期五 19
但是 19
不淡 19
轉彎 19
大虧 19
多次 19
染病 19
開刀 19
脫困 19
學費 19
等等 19
淡化 19
歐日 19
蛻變 19
收盤 19
出書 19
大車 19
好評 19
委員 19
銀行團 19
展示 19
腦袋 19
投休 19
票券 19
實驗 19
動工 19
PPI 19
熄燈 19
動土 19
放鬆 19
績優股 19
本期 19
再說 19
侵襲 19
曾銘宗 19
傷口 19
精英 19
下單 19
教頭 19
衛署 19
延誤 19
詛咒 19
齊聚 19
負向 19
抵台 19
好消息 19
書展 19
輸出 19
參考報 19
按兵不動 19
二代 19
內憂外患 19
這種 19
列管 19
寒流 19
淡定 19
誠意 19
四成 19
閒置 19
小島 19
締造 18
一流 18
產地 18
走升 18
串連 18
月初 18
美將 18
徵收 18
姊妹 18
日職 18
鷹派 18
中資 18
問診 18
十月 18
國科會 18
連升 18
後果 18
滅村 18
實價 18
普爾 18
做到 18
晉級 18
案件 18
傾聽 18
題材股 18
出口商 18
出版 18
蝴蝶 18
強大 18
突出 18
視訊 18
官僚 18
前大 18
民族 18
電動 18
擇優 18
推銷 18
芒果 18
區里 18
鐵板 18
將為 18
前途 18
美國銀行 18
潛勢 18
合資 18
大宗 18
看不見 18
空轉 18
國聯 18
疫區 18
歌林 18
婚禮 18
飆破 18
FT 18
媽祖 18
內訌 18
北台 18
退票 18
主管機關 18
掌聲 18
自來水 18
偉大 18
公聽會 18
離岸 18
建國 18
抱怨 18
劉宗聖 18
堪虞 18
重任 18
捲入 18
亞歐 18
農藥 18
期限 18
挑選 18
七千 18
緩繳 18
學到 18
季報 18
國產 18
獎得主 18
空方 18
老屋 18
漠視 18
一舉 18
放任 18
庶民 18
白金 18
應付 18
尖兵 18
新制 18
包裝 18
洗錢 18
穩固 18
肇禍 18
斷裂 18
保養 18
搶反彈 18
防衛 18
路透 18
觀光局 18
縱火 18
數月 18
減壓 18
榜首 18
匯出 18
生日 18
市價 18
寶盛 18
設置 18
毀滅 18
智能 18
六年 18
週報 18
淹沒 18
農糧署 18
考生 18
公僕 18
朝鮮半島 18
碼頭 18
日債 18
法說 18
玩完 18
提告 18
爭奪戰 18
美企 18
離島 18
初步 18
科學園區 18
沒落 18
農產品 18
鐵道 18
成都 18
實在 18
霸主 18
允諾 18
看看 18
湧進 18
孔傑榮 18
風車 18
麥可 18
週年 18
還債 18
皮膚 18
鹿港 18
逆差 18
李遠哲 18
可用 18
教戰 18
思想 18
加把勁 18
放在 18
兩度 18
好壞 18
骨折 18
看多 18
廣州 18
大小 18
性侵 18
扶持 18
工法 18
來源 18
失誤 18
雨水 18
儘速 18
觸控 18
買股 18
作物 18
戒備 18
拉丁美洲 18
朱敬 18
漫畫 18
隱形 18
實踐 18
無罪 18
政變 18
腹瀉 18
調查報告 18
要命 18
都將 18
BBC 18
被捕 18
巧克力 18
自有 18
農業局 18
打折 18
遭降 18
腸胃炎 18
黯淡 18
夏天 18
遭批 18
買賣 18
簽訂 18
克爾 18
水果 18
停車場 18
行列 18
翻盤 18
執委會 18
趕快 18
搏命 18
萬名 18
麻生 18
執行力 18
資格 18
巨大 18
兼備 18
之子 18
泰山 18
永達 18
空調 18
甜蜜 18
高雄市 18
大有 18
WHO 18
挾持 18
跌價 18
晨星 18
失火 18
文旦 18
水稻 18
供過於求 18
部隊 18
怎麼辦 18
操盤手 18
近半 18
物價指數 18
中間價 18
勝負 18
公主 18
月台 18
手中 18
激戰 18
等到 18
綠島 18
金融監管 18
電費 18
斷橋 18
共度 18
花錢 18
富通 18
清境 18
檔期 18
得宜 18
出貨量 18
名醫 18
雲南 18
下去 18
篩檢 18
電玩 18
救回 18
工行 18
續航力 18
MIT 18
禿鷹 18
誠實 18
自貿區 18
南縣 18
長假 18
紅酒 18
高低 18
上櫃 18
不成 18
糾正 18
之苦 18
博鰲 18
川震 18
主導權 17
及時雨 17
最優 17
在於 17
農作物 17
崩落 17
準則 17
一邊 17
飲料 17
料理 17
參院 17
政爭 17
導向 17
重複 17
通貨膨脹 17
產銷 17
量產 17
一人 17
平等 17
延遲 17
方面 17
抹黑 17
平民 17
站台 17
上策 17
打底 17
公車 17
周初 17
無意 17
特殊 17
丟分 17
排隊 17
猝死 17
塌陷 17
滾雪球 17
釣島 17
隱匿 17
異動 17
迪士尼 17
血管 17
軋空 17
功課 17
IEA 17
權重 17
滯銷 17
白色 17
奪金 17
朱雲鵬 17
勤洗手 17
破解 17
來看 17
玩具 17
保證金 17
優良 17
空降 17
突然 17
檳榔 17
猶如 17
好書 17
錢景 17
謠言 17
覺得 17
縣市長 17
加深 17
登上 17
中橫 17
恐受 17
屋頂 17
南京 17
釀禍 17
凍漲 17
護航 17
交出 17
失職 17
災戶 17
波灣 17
型態 17
帳戶 17
高空 17
大罷工 17
高通 17
一章 17
得標 17
挨罰 17
不行 17
奮起 17
塑膠 17
趕工 17
水溝 17
漲跌 17
印股 17
直言 17
債高 17
旋風 17
分離 17
人體 17
消息 17
絆腳石 17
大生 17
開設 17
定義 17
恐嚇 17
轉投資 17
變色 17
匯損 17
葡國 17
證據 17
攀高 17
中美 17
減排 17
良心 17
減至 17
遏止 17
止步 17
逃命 17
同台 17
只好 17
坍塌 17
點頭 17
兩韓 17
疑雲 17
WALL 17
卡卡 17
擠爆 17
花博 17
教部 17
珍貴 17
方便 17
慘遭 17
伸援 17
融券 17
諾貝爾 17
便當 17
參半 17
匯兌 17
蛋糕 17
之光 17
磋商 17
罹患 17
APP 17
門票 17
落成 17
無效 17
浪潮 17
搶購 17
發包 17
責任險 17
人命 17
本地 17
裝備 17
人資 17
南美 17
副行長 17
起火 17
趨穩 17
躁進 17
急速 17
恐釀 17
會商 17
不輸 17
高房價 17
理事會 17
董監 17
預報 17
TDR 17
升勢 17
王毅 17
超商 17
三分之一 17
牛步 17
檯面 17
供不應求 17
本業 17
轉運 17
THE 17
測驗 17
淘金 17
斡旋 17
打通 17
Selina 17
蜜月 17
國共 17
十八 17
烤肉 17
居次 17
變現 17
最難 17
局面 17
回暖 17
所長 17
嘉市 17
交割 17
反覆 17
領漲 17
駁斥 17
防禦性 17
慘綠 17
指定 17
美西 17
佈局 17
事情 17
突襲 17
密切 17
低進 17
億人 17
迴避 17
想要 17
標示 17
亮麗 17
JOURNAL 17
企業主 17
兩岸三地 17
嚴肅 17
觀音 17
藉此 17
調薪 17
門診 17
大批 17
一遭 17
較大 17
落果 17
貨幣基金 17
差異化 17
位數 17
再陷 17
應變力 17
批判 17
眷村 17
詐騙 17
頭號 17
停飛 17
上街 17
富林明 17
活埋 17
日系 17
材料 17
思惟 17
如期 17
籌組 17
期盼 17
將與 17
產官 17
跨年 17
東海 17
唱旺 17
奢華 17
懷疑 17
售價 17
聲援 17
罰款 17
驚傳 17
海盜 17
續漲 17
稻作 17
夢語 17
山林 17
襲台 17
新品 17
此波 17
步道 17
到位 17
仍大 17
利茲 17
減成 17
重摔 17
休兵 17
頂尖 17
北歐 17
罹癌 17
港口 17
報佳音 17
保本 17
驕傲 17
下手 17
雙殺 17
西藏 17
賓士 17
下架 17
一張 17
惹議 17
出資 17
扣款 17
療法 17
隱藏 17
攤牌 17
世衛 17
獨特 17
BIS 17
平穩 17
自行 17
法會 17
大限 17
國企 17
苦日子 17
去留 17
停業 17
明年初 17
教育局 17
打響 17
背景 17
期指 17
農作 17
品味 17
爆發力 17
新閣 17
撤銷 17
群眾 17
威尼斯 17
製作 16
院士 16
器材 16
美國政府 16
著眼 16
半月 16
油品 16
霸菱 16
上市公司 16
大水 16
親愛 16
有待 16
明燈 16
強權 16
員警 16
航線 16
隊員 16
打出 16
現有 16
可愛 16
急漲 16
顯著 16
現形 16
流竄 16
傳將 16
短暫 16
水費 16
妥善 16
新機 16
原來 16
心境 16
人工 16
威爾 16
張金鶚 16
一線 16
復舊 16
反駁 16
下旬 16
隊友 16
新兵 16
支持者 16
農田 16
政治學 16
交易所 16
製藥 16
朴槿惠 16
還沒 16
監獄 16
三角 16
掩埋場 16
回合 16
會館 16
金融服務 16
每坪 16
國庫 16
直航 16
偏高 16
盲點 16
貨物 16
會期 16
李述 16
夜間 16
刪減 16
殺出 16
寶華 16
因應之道 16
環保署 16
平盤 16
勢在必行 16
生育率 16
核准 16
利率政策 16
樂見 16
大地 16
進逼 16
套房 16
製程 16
煩惱 16
反向 16
助漲 16
用於 16
美元兌 16
首輪 16
縮手 16
氾濫 16
數量 16
美女 16
跛腳 16
連買 16
交替 16
多單 16
清除 16
空單 16
大運 16
倒地 16
中正 16
學運 16
前年 16
網購 16
恐有 16
創富 16
革新 16
推進 16
日車 16
極限 16
甲仙 16
中天 16
破除 16
代工廠 16
未能 16
忽略 16
直指 16
遊樂區 16
紅衫 16
司機 16
台灣應 16
前提 16
席次 16
塵爆 16
演唱會 16
高縣 16
遭遇 16
震驚 16
楊志良 16
不遠 16
店長 16
還款 16
板塊 16
擋不住 16
工總 16
安排 16
施振榮 16
熟女 16
吊車 16
元富 16
宣戰 16
洽談 16
氣喘 16
連季 16
踩到 16
之際 16
弱化 16
合體 16
總辭 16
常見 16
文學獎 16
乾脆 16
建行 16
搖滾 16
噴藥 16
力阻 16
嘉華 16
殺價 16
研究所 16
身障 16
朋友 16
各自 16
環保局 16
老天 16
處於 16
故宮 16
落差 16
輪動 16
少數 16
反壓 16
勢必 16
阿公 16
估達 16
出訪 16
省電 16
東北亞 16
交戰 16
請求 16
抵禦 16
松山 16
驚驚漲 16
中南部 16
樂團 16
幸運 16
達比 16
廢棄物 16
書市 16
算計 16
雙率 16
泥淖 16
最近 16
要務 16
義大 16
醫療保健 16
林義傑 16
兩頭 16
耐心 16
慘兮兮 16
驟降 16
破天荒 16
尼泊爾 16
勝率 16
監視器 16
菜鳥 16
畫面 16
不敗 16
受限 16
戰機 16
蘇格蘭 16
第一季 16
連線 16
熱身賽 16
大寶 16
巨擘 16
前三季 16
救護車 16
瞭解 16
創業家 16
生計 16
小國 16
乏力 16
用人 16
搞笑 16
加倍 16
解渴 16
誤判 16
診斷 16
拓寬 16
國寶 16
叫好 16
圓山 16
熱度 16
彭博社 16
興國 16
重擊 16
撼動 16
男友 16
晶華 16
續旺 16
霸權 16
招手 16
愈演愈烈 16
追加 16
共生 16
國營事業 16
市占率 16
債主 16
社科院 16
防阻 16
NEC 16
病變 16
進修 16
特里 16
阿富汗 16
償還 16
進化 16
貴金屬 16
墜落 16
苦撐 16
至點 16
貿然 16
妻子 16
留任 16
鈔票 16
蒂格 16
虛驚 16
收視 16
中性 16
水情 16
帝國 16
區域經濟 16
眼睛 16
東港 16
慘重 16
熱絡 16
世界末日 16
鳩山 16
看點 16
連天 16
或許 16
吳志揚 16
壓抑 16
肥胖 16
尚德 16
關山 16
流浪狗 16
農曆 16
得分 16
會面 16
生活報 16
當時 16
扼殺 16
紅線 16
高效率 16
吊橋 16
新店 16
積電 16
九成 16
權責 16
禁用 16
豐銀 16
化身 16
另外 16
變遷 16
超強 16
草莓 16
海灘 16
攤商 16
脈動 16
靈魂 16
珠三角 16
蔡八來 16
交大 16
證管會 16
召回 16
虎尾 16
受寵 16
就算 16
不便 16
購債 16
大位 16
百姓 16
殺人 16
東芝 16
中華車 16
秘書長 16
火車頭 16
賭場 16
超市 16
元旦 16
將屆 16
清算 16
處長 16
專線 16
一代 16
不錯 16
致死 16
廠區 16
太子 16
揭幕 16
惡劣 16
席捲 16
見效 16
物流 16
洪秀柱 16
農舍 16
大湖 15
實際 15
卡斯 15
想想 15
節流 15
護士 15
小鎮 15
窗期 15
生醫 15
大降 15
宋楚瑜 15
翻多 15
趨吉避凶 15
傳人 15
疾管署 15
曾經 15
提款機 15
示範區 15
多變 15
作好 15
空屋 15
優異 15
要角 15
難免 15
續揚 15
抗生素 15
彌補 15
滿意度 15
自動化 15
力度 15
宿舍 15
市場需求 15
新興產業 15
奢侈品 15
金投信 15
判年 15
水車 15
訪中 15
微幅 15
焚化 15
砂石 15
沒想到 15
溫室氣體 15
即刻 15
出馬 15
應戰 15
貢獻獎 15
足以 15
太空 15
信任投票 15
求職 15
沒人 15
高華柱 15
設計師 15
號角 15
警鐘 15
位置 15
垮台 15
撫慰 15
壓制 15
角逐 15
出軌 15
持穩 15
西歐 15
遷徙 15
幹部 15
起跳 15
中港 15
研習 15
前將 15
仍須 15
封王 15
消退 15
工時 15
棄守 15
凝視 15
出事 15
短命 15
島嶼 15
停辦 15
主計處 15
公文 15
偶像 15
第局 15
保平安 15
地標 15
老年 15
愛滋病 15
戰備 15
美聯 15
H股 15
破裂 15
荔枝 15
美國會 15
Masarut 15
彩券 15
任期 15
台聯 15
監院 15
連夜 15
勉強 15
宜縣 15
特優 15
半世紀 15
進出 15
生產線 15
樂生 15
投票率 15
憲法 15
傻眼 15
技職 15
威力 15
見底 15
轉好 15
英德 15
無處 15
失業者 15
興大 15
當然 15
懷孕 15
抓住 15
評比 15
大王 15
高價股 15
雙邊 15
STREET 15
徵兆 15
忍痛 15
儲蓄率 15
修憲 15
北上 15
愈大 15
致富 15
蘇揆 15
交鋒 15
婚變 15
接收 15
鋪路 15
長大 15
自清 15
中國崛起 15
重災 15
在野黨 15
查獲 15
造假 15
水電 15
竹山 15
證券報 15
介面 15
美擬 15
開議 15
長青 15
台泥 15
新世紀 15
出口值 15
漫長 15
肯亞 15
甜頭 15
紅十字會 15
中歐 15
垃圾場 15
喊漲 15
上下 15
投訴 15
冷氣 15
特展 15
難求 15
劉屏 15
連跌 15
計算 15
地中海 15
點子 15
轟炸 15
超乎 15
第一線 15
保護傘 15
受歡迎 15
兩國 15
倒塌 15
上線 15
首批 15
貼心 15
追逐 15
無助 15
大好 15
引水 15
充分 15
圖書館 15
自由貿易 15
機組 15
八年 15
IBM 15
台新金 15
過冬 15
走上 15
刻意 15
巡禮 15
喊衝 15
韌性 15
出籠 15
錯過 15
海軍 15
補破網 15
劇減 15
看跌 15
並進 15
電子商務 15
無毒 15
過敏 15
逆風 15
德意志銀行 15
副總經理 15
增設 15
放貸 15
校舍 15
鏡頭 15
將對 15
龍頭股 15
足賽 15
勒緊褲帶 15
諾羅 15
仁愛 15
正向 15
環署 15
歡喜 15
海外基金 15
混沌 15
守成 15
Harry 15
消費類 15
吃飯 15
陶冬 15
儲油 15
珊瑚 15
瀕絕 15
減支 15
反對派 15
二線 15
折扣 15
彈劾 15
金銀 15
底線 15
川普 15
有功 15
填補 15
橘子 15
逃亡 15
華仔 15
坦言 15
撤換 15
火熱 15
竹北 15
棘手 15
兩人 15
全球性 15
夢幻 15
亞太區 15
展覽 15
國稅局 15
軍艦 15
義西 15
筆電 15
紅雀 15
一夜 15
普立茲 15
跨境 15
因斯 15
桃機 15
衛福部 15
休耕 15
備援 15
淨化 15
悄悄 15
掀波 15
橡膠 15
好匯 15
爭冠 15
滬深 15
連戰 15
養殖業 15
削弱 15
變小 15
一觸即發 15
訪美 15
感性 15
路基 15
主任 15
冬季 15
新局 15
破冰 15
阻力 15
之下 15
侵蝕 15
以為 15
第一名 15
法寶 15
Chen 15
邁進 15
包含 15
驟減 15
六龜 15
盡快 15
內湖 15
慶生 15
領風騷 15
事實 15
放慢 15
油礦 15
貶破元 15
然而 15
小朋友 15
定時 15
互換 15
柏克夏 15
才剛 15
第勝 15
切勿 15
警局 15
征服 15
絕非 15
臨危 15
外管局 15
老農 15
Panasonic 15
閣揆 15
客源 15
停利 15
險境 15
總計 15
樂天 15
店家 15
克里米亞 15
五國 15
小漲 15
買不到 15
減量 15
放行 15
運勢 15
內線交易 15
相同 15
母親節 15
錯失 15
頭痛 15
到來 15
救火隊 15
公信力 15
包機 15
再傳 15
大馬 15
滅頂 15
秘密 15
消金 15
德月 15
儲存 15
減赤 15
新亮點 15
亮話 15
投行 15
總值 15
一季 14
元首 14
女郎 14
求售 14
黃色 14
防禦型 14
史無前例 14
盤價 14
不來 14
閃電 14
遊艇 14
還原 14
阿凡 14
人口老化 14
口味 14
試驗 14
備忘錄 14
現任 14
練功 14
壓境 14
MLB 14
豬哥 14
半個 14
乘客 14
電器 14
山西 14
吃掉 14
劇本 14
銀幕 14
人質 14
國務 14
推崇 14
港人 14
標竿 14
餘震 14
組成 14
多於 14
步調 14
軍警 14
贏球 14
激進 14
擴廠 14
之戰 14
挖掘 14
風景區 14
吸引外資 14
準率 14
濫用 14
匯銀 14
受制 14
英政府 14
入息 14
彭博 14
天窗 14
有毒 14
遇到 14
休假 14
選出 14
鬧劇 14
缺錢 14
財政政策 14
東陽 14
錢潮 14
出去 14
東洋 14
新秀 14
安平 14
國有化 14
大林 14
火箭 14
作空 14
做人 14
第輪 14
輕易 14
菲國 14
來不及 14
很難 14
藝術品 14
亟待 14
小摩 14
規避 14
保時捷 14
奪勝 14
指考 14
高速 14
原能會 14
有影 14
網通 14
輕言 14
東協加 14
手冊 14
莫讓 14
增近 14
出台 14
經紀人 14
暫除 14
透明化 14
判賠 14
虛擬 14
日相 14
有理 14
省長 14
攝影 14
產出 14
最重 14
評選 14
精彩內容 14
爆滿 14
漏水 14
煤炭 14
風險意識 14
創舉 14
飽受 14
反制 14
工程師 14
雙雄 14
解放軍 14
成民眾 14
通常 14
嚇阻 14
魔鬼 14
勞動部 14
葛林史 14
歸零 14
敵人 14
今將 14
跟上 14
模組 14
蟲害 14
一封信 14
一頁 14
第波 14
師法 14
已到 14
快遞 14
安全衛生 14
驗收 14
私校 14
怎樣 14
義診 14
祝福 14
讓步 14
沉沒 14
大發 14
拚命 14
輕傷 14
南下 14
稅後 14
穩步 14
廣泛 14
瑞信 14
死亡率 14
悲歌 14
仍然 14
底特律 14
省市 14
LINE 14
縣民 14
窒息 14
主場 14
耳朵 14
介紹 14
大計 14
合力 14
解凍 14
料將 14
民企 14
究竟 14
毛揆 14
亂流 14
夢碎 14
風力 14
遺址 14
大到 14
鄭貞茂 14
單親 14
奪回 14
榮化 14
蓋茲 14
亡羊補牢 14
票價 14
出院 14
捲土重來 14
纏身 14
難測 14
扣件 14
勘查 14
大高雄 14
這裡 14
千年 14
苗縣 14
挽回 14
歷來 14
抓狂 14
湖南 14
自衛隊 14
鈴木 14
何以 14
麥肯 14
五峰 14
開源 14
跳樓 14
污染 14
王振堂 14
跨界 14
淤積 14
救世主 14
叛軍 14
降稅 14
出新 14
訪問 14
一二 14
歐蘭德 14
認賠 14
超高 14
平均值 14
超大 14
落跑 14
野田 14
庇護 14
施顏祥 14
交保 14
式微 14
盛大 14
難為 14
第例 14
降低成本 14
小學生 14
白海豚 14
火場 14
前個 14
牽連 14
林口 14
年齡 14
未獲 14
輸給 14
格達 14
對歐 14
鈍化 14
高官 14
國壽 14
軟腳 14
公開賽 14
插旗 14
截止 14
皇家 14
耀眼 14
首獎 14
更高 14
批准 14
帶勁 14
不小 14
北海道 14
小米 14
現況 14
瀕危 14
追討 14
不止 14
狂跌 14
大中華區 14
倉庫 14
第一槍 14
歉收 14
安南 14
打亂 14
研究院 14
鎖國 14
建築業 14
男嬰 14
沒事 14
難道 14
八卦 14
高齡化 14
巴曙松 14
個位數 14
女生 14
出門 14
同仁 14
溫情 14
自創 14
中旬 14
濁水溪 14
開戰 14
金主 14
到場 14
路人 14
灣區 14
倖免 14
一群 14
相繼 14
鞋業 14
貫徹 14
美前 14
歇業 14
隨筆 14
今晚 14
派遣 14
壓低 14
聽牌 14
三高 14
搭橋 14
國是會議 14
弟兄 14
不平 14
明日之星 14
市場化 14
首座 14
之虞 14
招標 14
尼克 14
汽柴油 14
付出 14
信保 14
在野 14
這場 14
老董 14
股王 14
共軍 14
下波 14
廢水 14
雙管齊下 14
校方 14
童年 14
強勢股 14
可惜 14
謙卑 14
逃離 14
排放 14
婦人 14
LGD 14
八千 14
作用 14
葡萄 14
奇幻 14
性通 14
占領 14
總體經濟 14
護理 14
通知 14
回扣 14
La 14
那瑪夏 14
下來 14
風景 14
溢價 14
與會 14
金庫 14
退潮 14
新歡 14
景觀 14
共同體 14
喜歡 14
新科 14
選將 14
借券 14
重建家園 14
阿布 14
廣交會 14
禁入 14
季減 14
補充 14
教育部 14
保險套 14
翻倍 14
炒匯 14
深層 14
塑毒 14
實驗室 14
執照 14
封鎖 14
地理 14
第五 14
動保 14
增進 14
電梯 14
旱災 14
老樹 14
天后 14
永昌 14
世界盃 14
多人 14
美初領 14
鮑森 14
降為 14
執政者 14
搜索 14
變調 14
改為 14
台灣要 14
百分百 14
三管齊下 14
要查 14
IFRS 14
貪瀆 14
花園 14
致勝 14
馬達 14
萬台 14
大溪 14
奈及利亞 14
件數 14
保經 14
強度 14
誤導 14
腸胃 14
平地 14
不至於 14
影片 14
僅次於 13
將使 13
公升 13
作怪 13
分工 13
偏弱 13
沉默 13
更勝 13
破兆 13
暌違 13
聽到 13
最深 13
技巧 13
那些 13
跑道 13
副縣長 13
金錢 13
陸客團 13
熬過 13
自責 13
Young 13
目的 13
緊密 13
支票 13
有譜 13
推特 13
開國 13
英法 13
許信良 13
葉匡時 13
福建 13
重擔 13
無錫 13
EFSF 13
護欄 13
拍攝 13
拉回 13
配套措施 13
評析 13
大力 13
不切實際 13
打臉 13
港台 13
保額 13
匯入 13
歧視 13
不顧 13
仍具 13
水溫 13
空難 13
延攬 13
車隊 13
花媽 13
炒房 13
主婦 13
編列 13
未見 13
教長 13
巨浪 13
房利美 13
米價 13
虛實 13
歐洲議會 13
旅遊業 13
何去何從 13
揭開 13
溺斃 13
建業 13
張家 13
美人 13
聚落 13
困擾 13
冬天 13
奉獻 13
中南 13
驅動 13
貧童 13
入境 13
漲相佳 13
性感 13
中小學 13
重鎮 13
開路 13
自律 13
二成 13
最少 13
滿天飛 13
青棒 13
艱辛 13
爭端 13
增添 13
不論 13
放眼 13
冷卻 13
商務部長 13
教宗 13
左腦 13
喪生 13
沿線 13
修補 13
河床 13
蘇嘉全 13
耐久 13
鳳梨 13
紛爭 13
東勢 13
颱風季 13
缺糧 13
樹倒 13
終極 13
化工 13
宣稱 13
冷戰 13
本質 13
國有 13
閃辭 13
短短 13
抗災 13
野火 13
房東 13
伍茲 13
簽證 13
求勝 13
血腥 13
烏鴉 13
將續 13
碩禾 13
貶破 13
度日 13
暫歇 13
消防車 13
潰散 13
登頂 13
不惜 13
區公所 13
蘇州 13
強迫 13
悲哀 13
限購 13
扶輪 13
北非 13
類似 13
選擇性 13
歐企 13
詭譎 13
十三 13
找尋 13
買帳 13
客運 13
學歷 13
陪伴 13
帶量 13
打烊 13
公道 13
CPR 13
零星 13
口蹄疫 13
樂當 13
投銀 13
居住 13
攸關 13
高山 13
急轉彎 13
獨居 13
心中 13
官兵 13
CRB 13
夏日 13
撤資 13
四處 13
開唱 13
貿易戰 13
性別 13
存廢 13
山難 13
硬體 13
大前 13
稱冠 13
杜鵑 13
入帳 13
沙漠 13
周期 13
歡樂 13
警語 13
德州 13
阿基師 13
日式 13
對待 13
台中市 13
掃到 13
突發 13
傑克 13
一城 13
不均 13
火速 13
相較 13
怪獸 13
變相 13
爆破 13
蓮霧 13
兩位 13
總代理 13
死於 13
看壞 13
太慢 13
作收 13
充沛 13
印象 13
戰區 13
跳脫 13
FDI 13
不准 13
權利 13
維繫 13
放大鏡 13
錦標賽 13
里昂 13
三重 13
免稅 13
跌到 13
貝爾斯 13
長江 13
修訂 13
命脈 13
貨輪 13
喪命 13
都會區 13
猖獗 13
南僑 13
社團 13
宗教 13
潔淨 13
兌換 13
世足 13
罹難者 13
車站 13
三天 13
然後 13
拉動 13
北縣 13
拚場 13
家禽 13
真空 13
亞洲區 13
難保 13
娛樂 13
七股 13
傾斜 13
三次 13
堅定 13
出勤 13
不算 13
窗口 13
兌現 13
萬靈丹 13
金牌 13
出身 13
教改 13
裁併 13
訂定 13
克萊斯勒 13
尷尬 13
歹戲 13
外長 13
卡債 13
財稅 13
大受 13
一手 13
自稱 13
增多 13
五月天 13
攻打 13
性格 13
落腳 13
職缺 13
部署 13
適足 13
傷人 13
大單 13
馬力 13
紅十字 13
後天 13
釣客 13
彰縣 13
子宮頸癌 13
企業界 13
顏面 13
首務 13
初期 13
亞高 13
世博 13
遭受 13
定局 13
石油危機 13
修繕 13
聖火 13
貶角 13
當機 13
詢問 13
普拉斯 13
南山人壽 13
地球村 13
彰顯 13
宛如 13
滿地 13
排擠 13
紅襪 13
自認 13
外部 13
額外 13
挺過 13
爐心 13
湖人 13
新一代 13
晶圓 13
地獄 13
今明兩年 13
事前 13
土城 13
穩賺 13
孤島 13
投資氣氛 13
華盛頓 13
秩序 13
波多黎各 13
內陸 13
逾點 13
年率 13
全場 13
競標 13
鼓吹 13
指責 13
強硬 13
記憶體 13
解放 13
雲林縣 13
一堆 13
華為 13
連藍 13
股份 13
戰將 13
就業人口 13
爸媽 13
脫胎換骨 13
東電 13
進補 13
萬能 13
整備 13
朝陽 13
安親 13
暢談 13
迷信 13
離譜 13
山雨欲來 13
勒斯 13
旅人 13
螢幕 13
此舉 13
往來 13
地球日 13
夜店 13
點將 13
茶葉 13
包圍 13
日記 13
桃源 13
趨嚴 13
變臉 13
對美 13
吳曉靈 13
特性 13
順向 13
立足 13
復健 13
過多 13
會計 13
恐現 13
各方 13
開採 13
監事會 13
好友 13
欠缺 13
徵展 13
滿壘 13
衛冕 13
涉嫌 13
死因 13
店面 13
作風 13
回不去 13
州長 13
種樹 13
奶粉 13
過勞死 13
商會 13
眼前 13
布袋 13
美學 13
參股 13
警民 13
濃厚 13
買債 13
賠錢 13
勸募 13
退位 13
右腦 13
不堪 13
併購案 13
廁所 13
有薪 13
以往 13
融通 13
軍演 13
彩繪 13
黑道 13
輿論 13
面子 13
紅火 13
視力 13
結論 13
港幣 13
開藥方 13
NAND 13
涉及 13
自營商 13
恐降 13
傷患 13
下一代 13
泳池 13
急升 13
力爭 13
見報 13
春雨 13
逆向 13
蚊子 13
萬口 13
細胞 13
勞工局 13
避難所 13
南投縣 13
臨床 13
落淚 13
共創 13
防水 13
版主 13
地段 13
緊急狀態 13
定心丸 13
大同 13
計劃 13
改採 13
會展 13
抗暖化 13
研訓院 13
操弄 13
氣溫 13
水危機 13
撐起 13
解決之道 13
劇增 13
馬自達 13
社保 13
豈能 13
金馬 13
亞運 13
昏迷 13
要來 13
獎項 13
散播 13
形式 13
愛的 13
大逆轉 12
西部 12
新生代 12
小野 12
濁水 12
盡出 12
老店 12
改進 12
高教 12
成屋 12
轉虧 12
老將 12
經營者 12
出盡 12
凱泰 12
計時 12
隊長 12
傷心 12
世貿 12
瓶頸 12
約談 12
優雅 12
美金 12
新訊 12
支持率 12
全歐 12
經建 12
欠債 12
盲目 12
犀牛 12
蔡依林 12
等同 12
柔性 12
返國 12
求生存 12
生力軍 12
卦象 12
近半年 12
甘肅 12
產業鏈 12
公費 12
兩季 12
掙扎 12
大案 12
開炮 12
進而 12
公營 12
壓縮 12
商務 12
物種 12
多達 12
大風 12
仍高 12
競貶 12
刑責 12
監聽 12
擅長 12
春風 12
追查 12
阿里巴巴 12
北區 12
不選市 12
異議 12
發財 12
自身 12
告訴 12
安裝 12
個資 12
叮嚀 12
李朝卿 12
成分 12
新一輪 12
開發商 12
江西 12
拜託 12
隱瞞 12
檔台 12
味全 12
億光 12
能源危機 12
民代 12
禁令 12
俄烏 12
亟需 12
問世 12
昨天 12
廢校 12
百家 12
第一個 12
創匯 12
救出 12
江湖 12
Lipper 12
證監會 12
基業 12
發行量 12
下山 12
資策 12
難民潮 12
分居 12
衝鋒 12
高利 12
現狀 12
加保 12
副局長 12
鄰國 12
墜機 12
有家 12
電線 12
仿效 12
音樂會 12
技能 12
看似 12
兩周 12
亂了套 12
水價 12
燒錢 12
平壤 12
周記 12
再來 12
開花 12
親子 12
將軍 12
確有 12
仍待 12
多邊 12
獨強 12
維持現狀 12
親上 12
肥料 12
冷凍 12
李振昌 12
大豐收 12
台南市 12
內資 12
成災 12
兩院 12
服藥 12
慘劇 12
活躍 12
真是 12
張慧英 12
可罰 12
情人 12
全委 12
考題 12
眼淚 12
人為 12
告白 12
不需 12
可為 12
女子 12
苦果 12
撥雲見日 12
揪出 12
學員 12
走進 12
指揮官 12
會計年度 12
啤酒 12
遷移 12
年將 12
無線 12
時鐘 12
注射 12
雞蛋 12
展茂 12
歲修 12
斷交 12
木瓜 12
整修 12
書寫 12
兼差 12
共有 12
西南 12
巡視 12
英脫 12
難料 12
你們 12
繳出 12
有起色 12
節電 12
嚴厲 12
教局 12
裁定 12
第四 12
投資額 12
釋疑 12
聯繫 12
勇奪 12
林園 12
必然 12
早就 12
保有 12
消長 12
月薪 12
住房 12
故障 12
水上 12
被當 12
世人 12
披索 12
陸軍 12
黑手 12
股將 12
影視 12
殘酷 12
續建 12
電荒 12
鶯歌 12
分流 12
抗菌 12
長年 12
無視 12
豪雨成災 12
難看 12
而已 12
月餅 12
估增 12
較前 12
歸隊 12
陳水扁 12
倒戈 12
應是 12
失效 12
南區 12
以後 12
國家級 12
拉登 12
同樣 12
感染者 12
停牌 12
阻撓 12
重刑 12
羅姆尼 12
回神 12
老外 12
添加 12
宣言 12
商業模式 12
默哀 12
漁會 12
避稅 12
籃球 12
過大 12
此次 12
台肥 12
名列 12
月將 12
論文 12
Meister 12
移植 12
解藥 12
明朗 12
狂歡 12
追平 12
帶著 12
證券化 12
集結 12
搜尋 12
激盪 12
廣播 12
溫度 12
傲視 12
更名 12
婉拒 12
護身 12
學堂 12
阿湯哥 12
懲處 12
強襲 12
機密 12
每戶 12
轎車 12
動漫 12
成績單 12
加緊 12
寶典 12
責無旁貸 12
沖繩 12
計程車 12
環島 12
打頭陣 12
塞浦路斯 12
柯林頓 12
交部 12
理專 12
台達 12
痛失 12
率低 12
何處 12
集資 12
剩下 12
披露 12
體育 12
週刊 12
豪華 12
擱置 12
工業國 12
增億 12
聯電 12
充斥 12
清淨機 12
不談 12
不足以 12
新開 12
債及 12
同理 12
停火 12
拉升 12
損失慘重 12
恐達 12
第一次 12
小跌 12
人手 12
除外 12
楷模 12
作帳 12
身陷 12
應變計 12
清廉 12
第度 12
煤礦 12
一再 12
有趣 12
年關 12
貪汙 12
一隻 12
梁國源 12
精進 12
無論 12
成思危 12
不合理 12
靠攏 12
好處 12
一銀 12
文字 12
廠房 12
換取 12
皆宜 12
待遇 12
摩台期 12
綠化 12
套現 12
豐興 12
有如 12
卡麥隆 12
竟是 12
美味 12
機能 12
職訓 12
夫人 12
冰雹 12
創立 12
傷兵 12
無需 12
時艱 12
坎城 12
鑑定 12
較穩 12
預備金 12
力拓 12
冷漠 12
入聯 12
輸球 12
上場 12
身為 12
派出所 12
超夯 12
及其 12
龜裂 12
雙英 12
地基 12
落海 12
隨行 12
槽車 12
骨牌 12
海爾 12
決賽 12
檢舉 12
老大 12
算盤 12
墨國 12
諮商 12
回國 12
屬於 12
技術性 12
教材 12
酒駕 12
之二 12
通行 12
圍剿 12
媒合 12
交通部 12
再談 12
基準利率 12
要訣 12
深綠 12
裸露 12
光華 12
必備 12
奉行 12
被告 12
更具 12
開門 12
備用 12
搖頭 12
五千 12
WHA 12
併發 12
中華電信 12
委託 12
私房 12
童子 12
認列 12
重量級 12
佛光 12
每英 12
職務 12
極大 12
詮釋 12
聯大 12
消基會 12
度小月 12
惹惱 12
萬象 12
蘇澳 12
新版 12
追究 12
初探 12
付費 12
中藥 12
爭霸 12
聯發 12
茶農 12
深度 12
還得 12
走紅 12
佳作 12
保母 12
估將 12
寧可 12
有助於 12
官民 12
取締 12
淨損 12
至個 12
萬寶 12
青島 12
解釋 12
商家 12
頭籌 12
小豬 12
紀律 12
增例 12
增產 12
高掛 12
心疼 12
採收 12
地點 12
振奮 12
寒風 12
撐不下去 12
可觀 12
女神 12
拋棄 12
操縱 12
不愛 12
身心 12
續集 12
否極泰來 12
仰賴 12
屍體 12
三國 12
平時 12
聲譽 12
傷痛 12
假日 12
FinTech 12
躥升 12
若能 12
階級 12
日光 12
燈會 12
